[
 {
  "id": 501,
  "placeName": "Eflatun Pınar Hitit Su Anıtı",
  "explanation": "Hititler dönemine ait kutsal su anıtı Eflatun Pınarı Konya'da görülmesi önerilen tarihi hazinelerden biri. Beyşehir'e 22 kilometre uzaklıkta bulunan anıt, M.Ö. 1300 yıllarında yapıldığı düşünülüyor. Yer ile gök arasındaki tanrıları temsil eden, 7 metre genişliğe ve 4 metre yüksekliğe sahip anıt, 14 taş yapıdan oluşuyor. Eflatun Pınarı, adını antik Yunan filozofu Eflatun'dan alsa da ondan 1000 yıl önce yapılmış. 2014'te UNESCO Dünya Mirası Geçici Listesi'ne eklenen anıt, uluslararası kayıtlarda Hitit Kutsal Su Tapınağı olarak anılıyor. Taş kabartmalarıyla arkeoloji ve kültür meraklıları için ilgi çekici olan Eflatun Pınarı'nı, doğa yürüyüşleri veya tarih turlarıyla keşfedebilirsin.",
  "district": "Beyşehir",
  "lat": "37.325376",
  "long": "31.674599",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=eflatun+p%C4%B1nar%C4%B1&sca_esv=fe29adbf831f9af0&biw=1366&bih=641&sxsrf=ADLYWILX2KXbgzif1cmU_AweXZazM2fOwg%3A1719818418546&ei=sliCZtr7IKuUxc8P8_SkoAU&gs_ssp=eJzj4tVP1zc0TKoyyDbJMC42YLRSNagwNElJTDIyTUtNtTQ0AmIrgwpjw1QjC0vz1GRTi1QLA8M0L4HUtJzEktI8hYIjG_MSi45sBADpWxbg&oq=flatun+p%C4%B1nar%C4%B1&gs_lp=Egxnd3Mtd2l6LXNlcnAiD2ZsYXR1biBwxLFuYXLEsSoCCAAyDRAuGIAEGMcBGA0YrwEyBxAAGIAEGA0yBxAAGIAEGA0yBxAAGIAEGA0yBxAAGIAEGA0yBxAAGIAEGA0yBxAAGIAEGA0yBhAAGA0YHjIIEAAYgAQYogQyCBAAGIAEGKIEMhwQLhiABBjHARgNGK8BGJcFGNwEGN4EGOAE2AEBSNAjUABY7xNwAHgBkAEAmAHyAaABwRWqAQYwLjIuMTG4AQHIAQD4AQGYAg6gAuYjwgIKECMYgAQYJxiKBcICDBAjGIAEGBMYJxiKBcICCBAuGIAEGLEDwgIREC4YgAQYsQMY0QMYgwEYxwHCAgsQABiABBixAxiDAcICBRAAGIAEwgIEECMYJ8ICChAAGIAEGEMYigXCAg0QABiABBixAxhDGIoFwgIIEAAYgAQYsQPCAg4QLhiABBixAxjRAxjHAcICChAuGIAEGEMYigXCAgsQLhiABBixAxiDAcICFxAuGIAEGLEDGJcFGNwEGN4EGN8E2AEBwgINEC4YgAQYxwEYChivAcICChAAGIAEGLEDGArCAgoQLhiABBixAxgKwgIHEAAYgAQYCsICBxAuGIAEGArCAhwQLhiABBjHARgKGK8BGJcFGNwEGN4EGOAE2AEBwgIKEAAYgAQYsQMYDcICBxAuGIAEGA3CAgkQABiABBgKGA2YAwC6BgYIARABGBSSBwgyLTEzLjctMaAH3qcB&sclient=gws-wiz-serp"
 },
 {
  "id": 502,
  "placeName": "Asarcık (Dodurga)",
  "explanation": "Ahırlı sınırlarında tarihi çok eskilere giden önemli antik yerleşimler bulunur. Çevrede araştırma yapan bazı bilim adamları Akören civarında bulunan Dinorna, Doğancı Deresi ve Gâvur Öreni adındaki alanlarda eski yerleşmeler olduğunu belirtmişlerdir. Bunların yanı sıra ilçedeki en eski yerleşim yerleri arasında bulunan Dodurga’da önemli bir yerleşim olup halk arasında Asarcık adıyla şöhret bulmuştur. Bir ören yeri olan bu bölge, aynı zamanda 50 yıl öncesine kadar bağcılığın yapıldığı, zamanında 10 ila 15 ailenin kaldığı meşhur bir yayla halindeydi. Yaylayı çevreleyen dağlarda ardıç ve meşe ağaçları bulunmaktadır. Küçükbaş hayvanlar için çok uygun olan bu yaylada hayvan yetiştiricileri kış aylarında dahi kalmaya devam etmektedir. Bölgede bulunan birtakım antik parçalar, Ahırlı merkezindeki okul, cami, ev ve çeşme duvarlarında devşirme yapı malzemesi olarak kullanılmıştır. Tedbir amacıyla kente getirilerek muhafaza edilmeye çalışılan bazı eserler Ahırlı Parkı’nda ve Belediye bahçesi önünde sergilenmektedir. Asarcık Ören Yeri incelendiğinde, tarihî yerleşimin çok geniş bir alana yayılmış olduğu ve burada yaşayan halkın geçmişte madencilik ve çömlek işleriyle uğraştığı anlaşılmaktadır. Oldukça zengin bir kültüre sahip olan bu kentin tarihî niteliğinin daha iyi anlaşılabilmesi için burada ayrıntılı bilimsel kazıların yapılması gerekmektedir. Bu haliyle dahi Asarcık Ören Yeri mutlaka görülmesi gereken yerlerin başında gelir.",
  "district": "Ahırlı",
  "lat": "37.238457",
  "long": "32.120422",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=asarc%C4%B1k+dodurga+konya+ah%C4%B1rl%C4%B1&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIIPKPIwxeI91CFXAg032fkfb_53vQ%3A1719990440194&ei=qPiEZr2-C7-Fxc8PlfCnsAg&ved=0ahUKEwi9stHZp4qHAxW_QvEDHRX4CYYQ4dUDCA8&uact=5&oq=asarc%C4%B1k+dodurga+konya+ah%C4%B1rl%C4%B1&gs_lp=Egxnd3Mtd2l6LXNlcnAiH2FzYXJjxLFrIGRvZHVyZ2Ega29ueWEgYWjEsXJsxLEyBRAhGKABMgUQIRigAUjYFVDGAli9DnABeACQAQCYAZACoAHwDKoBAzItN7gBA8gBAPgBAZgCB6ACpQ3CAgQQIRgVwgIHECEYoAEYCpgDAIgGAZIHAzItN6AHjBs&sclient=gws-wiz-serp"
 },
 {
  "id": 503,
  "placeName": "Boncuklu Höyük",
  "explanation": "Boncuklu Höyük, Konya İl merkezinin güneydoğusunda, Karatay İlçesi'ne bağlı Hayıroğlu Beldesi sınırları içinde, Çatalhöyük'e 9 km. mesafede yer alan bir höyüktür. Boncuklu Höyük'ü iskan eden topluluk yerleşik avcı-toplayıcı bir topluluktur. Kazı çalışmalarında tarım yapıldığına ilişkin herhangi bir bulguya rastlanmamıştır. Bununla birlikte Boncuklu Höyük sakinlerinin \"tarımcılık aşamasının başlarında bulunan bir grup\" olduğu düşünülmektedir ve Çatalhöyük Kültürü'nün öncüsü olarak görülmektedir. Tepe, 180 x 120 metre boyutlarında olup 2 metre yüksekliktedir. Bu tepe üzerindeki yerleşmenin 1 hektarlık alana yayıldığı belirtilmektedir.",
  "district": "Karatay",
  "lat": "37.751887",
  "long": "32.864783",
  "open": "10:00 - 16:00",
  "web": "https:\/\/www.google.com\/search?q=Boncuklu+H%C3%B6y%C3%BCk%0D%0A&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIJnF9WlOocMioevrWEv5n5dAH66Ow%3A1719990467559&ei=w_iEZtnkIa2Jxc8Psb2l0Ao&ved=0ahUKEwiZ0tfmp4qHAxWtRPEDHbFeCaoQ4dUDCA8&uact=5&oq=Boncuklu+H%C3%B6y%C3%BCk%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiEUJvbmN1a2x1IEjDtnnDvGsKSABQAFgAcAB4AJABAJgBAKABAKoBALgBA8gBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 504,
  "placeName": "Zengibar Kalesi",
  "explanation": "Günümüzde Bozkır Kazası’nın Ulupınar, Hacılar, Işıklar ve Yazdamı yerleşimleri arasındaki dağlık bölgede, “Zengibar Kalesi” olarak bilinen ve Helenistik dönemin yapısı yer alır. Kale, Antik Çağ’da “İsaura” olarak anılan bölgenin başkentliğini yapmış önemli bir tepede konumlanır. Bugüne kadar yapılan araştırmalarda, tepenin birbirini görecek şekilde inşa edilmiş kuleler ve surlarla çevrelendiği tespit edilmiştir. Kaynaklar İsaura’nın uzun süre ele geçirilememesinin iki ana nedeni olarak kentin çok iyi korunan surlarını ve cesur askerlerini gösterir.  Orta Anadolu’nun Efes’i olarak nitelendirilen bu antik kentin, sur duvarları ve sağlam kuleleri dışında akropol ve şehir kapısı, sütunlu caddesi, zafer takı, bazilika ve kiliseleri, antik taş ocakları ve nekropol alanları yanında çok sayıda muhteşem yapısı bulunmaktadır. Roma’ya en görkemli çağını yaşatan meşhur imparator Hadrianus (MS. 117-138) anısına yapılan zafer takı herkes tarafından bilinen kentin en gözde yapısıdır. İmparator Hadrianus’un Zengibar’a yaptığı ziyaretin anısına yapılmış olan bu anıt son derece önemli olup günümüze kadar büyük oranda korunmuştur. Kentin bir diğer önemli yapısı olan Hadrianus Zafer Takı’nın hemen yanında İsaura’nın en büyük binası durumundaki Bazilika da yıkıntılar arasında asırlardır yerini korur. Isaura Antik Kenti, 1988 yılında Konya Kültür ve Tabiat Varlıklarını Koruma Bölge Kurulu’nun kararı ile tescil edilmiş ve 2006 yılında 1. ve 3. derece arkeolojik sit alanı olarak belirlenmiştir. 2010 yılından itibaren Kültür Varlıkları ve Müzeler Genel Müdürlüğü izniyle Aksaray Üniversitesi Fen-Edebiyat Fakültesi Arkeoloji Bölümü Öğretim Üyesi Doç. Dr. Osman Doğanay başkanlığında yüzey araştırmaları başlatılmış, antik kentin merkezindeki kalıntılar büyük oranda temizlenmiş ve kent bir parça ortaya çıkarılmıştır.",
  "district": "Bozkır",
  "lat": "37.190013",
  "long": "32.352459",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=zengibar+kalesi+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIIzdbg3jX1UbZvHqtEMt4M-Odf3Hw%3A1719990672496&ei=kPmEZqnxHYaK7NYPzfSOyAE&gs_ssp=eJzj4tVP1zc0TKvMySkqyUg3YLRSNagwNElJTEtLNUo2NU81N7EwtDKosExNS0y2TDI1NzEzNTROSfESrUrNS89MSixSyE7MSS3OVMjOz6tMBACV6hiA&oq=Zengibar+Kalesi+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiFVplbmdpYmFyIEthbGVzaSBrb255YSoCCAAyCxAuGIAEGMcBGK8BMggQABiABBiiBDIIEAAYogQYiQUyCBAAGIAEGKIEMhoQLhiABBjHARivARiXBRjcBBjeBBjgBNgBA0jqF1DTA1jcC3ABeAGQAQCYAfIBoAH3CqoBAzItNrgBA8gBAPgBAZgCB6AC3QvCAgoQABiwAxjWBBhHwgINEAAYgAQYsAMYQxiKBcICGRAuGIAEGLADGEMYxwEYyAMYigUYrwHYAQHCAhwQLhiABBiwAxhDGMcBGMgDGIoFGI4FGK8B2AEBwgIOEAAYsAMY5AIY1gTYAQLCAgUQABiABMICDhAuGIAEGMcBGI4FGK8BmAMAiAYBkAYRugYGCAEQARgIugYGCAIQARgJugYGCAMQARgUkgcFMS4wLjagB4ox&sclient=gws-wiz-serp"
 },
 {
  "id": 505,
  "placeName": "Bostandere Vasada Antik Kenti",
  "explanation": "Vasada Antik Kenti, Beyşehir Gölü’nün güneydoğusu, Suğla Gölü’nün kuzeydoğusunda, Bostandere Mahallesi’nde yer alır. Vasada Kenti, antik dönemden itibaren çeşitli kaynaklarda Mistheia, Amblada, İsauria antik yolu üzerinde yer alan Helenistik bir şehir olarak gösterilir. Bu ünlü Roma-Bizans kenti, kendi devrinde bir ana yol ile Seydişehir Kavak ve Kızılca köyleri arasındaki bir diğer ünlü antik yerleşim olan Amblada’ya ve Beyşehir’deki Mistheia’ya bağlıdır. Vasada’dan uzanan bir başka anayol da Bozkır yakınlarındaki İsauria antik kentine kadar ulaşmaktadır.  MS. II-III. yüzyılda parlak bir döneme sahip olan bu kent, oldukça önemli olup Kelkedon Konsül toplantısına 451 temsilci dahi göndermiştir. Vasada Antik Kentinde henüz bir kazı çalışması yapılmadığı dönemlerde, Konya Arkeoloji Müzesi’ne 1952 yılında bir Zeus Kabartması ve 1957 yılında bir yüzünde kadın, diğer yüzünde bereket boynuzu kabartması bulunan kalker bir sunak getirilmiştir. Müzeye getirilen buluntular arasında Bizans devrine ait, üzerinde Hz. İsa ve havarilerinin figürlerinin yer aldığı haç biçimindeki bir askı ile Vasada'da basılmış bir Augustus parası da yer almaktadır.",
  "district": "Seydişehir",
  "lat": "37.509030",
  "long": "31.914750",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bostandere+Vasada+Antik+Kenti%0D%0A+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWILT-49CmdUI-xxFViJ1mJvn6sJafw%3A1719990699963&ei=q_mEZu26Oqflxc8Pnbu3gAM&ved=0ahUKEwitvMDVqIqHAxWncvEDHZ3dDTAQ4dUDCA8&uact=5&oq=Bostandere+Vasada+Antik+Kenti%0D%0A+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiJEJvc3RhbmRlcmUgVmFzYWRhIEFudGlrIEtlbnRpCiBrb255YUgAUABYAHAAeAGQAQCYAQCgAQCqAQC4AQPIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 506,
  "placeName": "Savatra Antik Kenti",
  "explanation": "Yağlıbayat, Konya iline bağlı, Aksaray yolu üzerinde merkeze 76 kilometre uzaklıkta bir Tatar (Kırım Türkü) köyüdür. Yakınında bulunan yerleşim yeri, antik dönemde \"kutsal baba\" anlamına gelen “Savatra” olarak anılmaktadır. M.Ö. 4. yüzyıl yerleşim izleri bulunan önemli bir antik kent olan Savatra, zamanında kendi adına para basmıştır. Bu bölge M.Ö. 27'de Romalıların eline geçmiştir. Kalıntılardan Roma Dönemi’nde mamur olduğu anlaşılır. Bölgeye önce Bizans ve daha sonra Selçuklular hakim olmuştur, 1398'de Konya'yla birlikte Osmanlı devletinin hakimiyetine geçmiştir. Eski Osmanlı haritalarında buranın adı “Bali Bayat” olarak geçmektedir. Köyün güneydoğusunda bir kale ve küçük bir antik tiyatro bulunur. Bölgede bulunan Antik eserler Konya Müzesi'nde sergilenmektedir.",
  "district": "Karatay",
  "lat": "37.970561",
  "long": "33.110341",
  "open": "08:00 - 17:00",
  "close": "Cts-Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=savatra+antik+kenti&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIKc9vFSjdj0ZkSy2DPPJ45k9GnJPA%3A1719990808014&ei=GPqEZoY-h4DFzw_q_IWoCg&gs_ssp=eJzj4tVP1zc0LDAzKbDMMDE0YLRSNagwNEkxNzZONTBNMU60tDSztDKoSDW1NDVJMzNJtkgxN0wxsPQSLk4sSywpSlRIzCvJzFbITgVSAPNcFbM&oq=savatra++antik+kenti&gs_lp=Egxnd3Mtd2l6LXNlcnAiFHNhdmF0cmEgIGFudGlrIGtlbnRpKgIIADILEC4YgAQYxwEYrwEyBRAAGIAEMgUQABiABDIFEAAYgAQyBBAAGB4yBBAAGB4yBBAAGB4yBBAAGB4yBBAAGB4yBBAAGB4yGhAuGIAEGMcBGK8BGJcFGNwEGN4EGOAE2AEDSJkkUO4JWMQYcAF4AZABAJgB8gGgAbsPqgEDMi05uAEByAEA-AEBmAIEoAKzBcICChAAGLADGNYEGEfCAg0QABiABBiwAxhDGIoFwgIOEAAYsAMY5AIY1gTYAQHCAhkQLhiABBiwAxhDGMcBGMgDGIoFGK8B2AECwgITEC4YgAQYsAMYQxjIAxiKBdgBAsICBxAAGIAEGA3CAgYQABgHGB7CAg0QLhiABBjHARgNGK8BwgIcEC4YgAQYxwEYDRivARiXBRjcBBjeBBjgBNgBA5gDAIgGAZAGE7oGBggBEAEYCboGBggCEAEYCLoGBggDEAEYFJIHBTEuMC4zoAfHUw&sclient=gws-wiz-serp"
 },
 {
  "id": 507,
  "placeName": "Astra Antik Kenti",
  "explanation": "Astra Antik Kent’ i, Konya ili Hadim ilçesi Bolat mahallesinin yaylası olarak bilinen Bolat yaylasındadır. Bu antik kentin M.S 2. yüzyıla tarihlendiği akademik çalışmalarda görülmektedir. Astra Antik Kenti Antik Roma Dönemi’ nde İsaura Eyaleti’ ne bağlı küçük bir kenttir. Kentte turizm görselliği açısında sadece antik tiyatro günümüze ulaşabilmiştir. Bunun yanında kentte yapılan arkeolojik çalışmalar sonucunda Zeus Astragos Tapınağı, Bazilika, Tapınak Planlı Anıtsal Mezar ve Hereonlar olduğu ortaya çıkarılmıştır. Fakat gerek zamanın etkisi gerekse de definecilik faaliyetleri nedeniyle kent büyük tahribata uğramış ve adı geçen kısımlar günümüze çok kötü halde ulaşmıştır. Öyle ki turist olarak gezen birisinin antik tiyatro ve bazı kabartmalardan başka şeyler görmesi zordur. Kent sarıçam, ardıç, katran çamı vb. ağaçlarla dolu bir ormanın tepe kısmında bulunmakta ve eşsiz bir manzara sunmaktadır. Astra Antik Kenti’ ne iki farklı yolla gidilebilir. İlk olarak Bolat mahallesine gelip oradan ileriye devam edip Bolat Yaylası tabelasının olduğu yola saparak yaklaşık 20-25 dk daha yolculuk yapmak suretiyle ulaşılabilir. İkinci olarak Hadim ilçe merkezinden Hocalar Mahallesine oradan da Çataloluk mevkine giden yola girip hiçbir yere sapmadan yaklaşık 25-30 dk. ileriye gitmek suretiyle varılabilir. Yollar şu an itibariyle genel olarak toprak yoldur. Kışın kar nedeniyle kapanan yollar takribi olarak mart-nisan aylarında ulaşıma açılmaktadır.",
  "district": "Hadim",
  "lat": "37.038058",
  "long": "32.401807",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=astra+antik+kenti+konya&oq=astra+antik+kenti+konya&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIHCAEQIRifBTIHCAIQIRifBTIHCAMQIRifBdIBCTEwMjI4ajBqN6gCALACAA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 508,
  "placeName": "Çatalhöyük",
  "explanation": "Çatalhöyük, İç Anadolu Bölgesi’nin güney ucunda, Konya Ovası’nın ortasında yer alan bir Neolitik dönem kentidir. Bu tarihi kent, Çumra’nın 12 km. kuzeyinde yer alan Küçükköy Mahallesi’ne 1 km mesafede bulunmaktadır. Çarşamba Suyu’nun doğu ve batısında farklı yükseltilere sahip olan iki tepesinin çatala benzetilmesinden dolayı burası Çatalhöyük olarak isimlendirilmiştir. Günümüzden yaklaşık 9.400 yıl önce Eski Konya Gölü kenarındaki Çarşamba Çayı’nın birikinti konisi üzerinde 13,5 hektarlık bir alanda kurulmuş olan yerleşimde, yaşam kesintisiz olarak 2.000 yıl boyunca devam etmiştir. Çatalhöyük Kenti, insanoğlunun toplayıcılıktan yerleşik ve birlikte yaşamaya geçişi, yerleşimin çağlar boyunca kesintisiz sürmesi, Neolitik döneme dair detay veren buluntuların yoğun olarak ele geçmesi ve üst düzey korunmuşluk durumu ile bu konuda en iyi örnek olarak gösterilmektedir. Deniz seviyesinden 980 m yüksekliğindeki yerleşimin merkezi konumunda olan Doğu Çatalhöyük (M.Ö.7400–6200) 21 m yüksekliğinde ve 18 neolitik yerleşim tabakasından oluşmaktadır. Tabakalarda, yerleşik hayata geçişi simgeleyen muhteşem güzellikte duvar resimleri, rölyefler ve heykellere rastlamak mümkündür. Hafifçe eğimli bir arazi üzerindeki Batı Çatalhöyük (M.Ö. 6200–5200) ise kalkolitik döneme ait zengin kültürel özellikler göstermektedir.",
  "district": "Çumra",
  "lat": "37.666641",
  "long": "32.825681",
  "open": "09:00 - 16:30",
  "close": "Cts-Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=%C3%A7atalh%C3%B6y%C3%BCk+antik+kenti&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIJjMPy2vEvH1LuqNpi5nVjy8MpNLQ%3A1719990792278&ei=CPqEZtvZENiLxc8P6Iua4Ac&gs_ssp=eJzj4tDP1TcwLDLNNmC0UjWoMDRJMUg0N05NTbZINTU0SrEyqLA0M040SzZKTEwzNTJMMrf0kjy8PLEkMSfj8LbKw3uyFRLzSjKzFbJTgRQAX7sZeg&oq=%C3%A7atalh%C3%B6y%C3%BCk+ant&gs_lp=Egxnd3Mtd2l6LXNlcnAiEcOnYXRhbGjDtnnDvGsgYW50KgIIADILEC4YgAQYxwEYrwEyBRAAGIAEMgUQABiABDIFEAAYgAQyBRAAGIAEMgUQABiABDIFEAAYgAQyBRAAGIAEMgUQABiABDIIEAAYgAQYogQyGhAuGIAEGMcBGK8BGJcFGNwEGN4EGOAE2AEDSNYqUNMZWLMdcAJ4AZABAJgB6wGgAaoFqgEDMi0zuAEDyAEA-AEBmAIGoALgD8ICBxAjGLADGCfCAgoQABiwAxjWBBhHwgINEAAYgAQYsAMYQxiKBcICDhAAGLADGOQCGNYE2AEBwgIZEC4YgAQYsAMYQxjHARjIAxiKBRivAdgBAsICExAuGIAEGLADGEMYyAMYigXYAQLCAg0QLhiABBjHARgKGK8BmAMAiAYBkAYTugYGCAEQARgJugYGCAIQARgIugYGCAMQARgUkgcJMi4wLjMuNy0xoAf2Ig&sclient=gws-wiz-serp"
 },
 {
  "id": 509,
  "placeName": "Kilistra",
  "explanation": "Kilistra ya da Lystra, Konya ili Meram ilçesi Hatunsaray (Lystra) Beldesi Gökyurt köyü sınırları içinde kalan antik kent. Tarihi Kral yolu üzerinde bulunan Kilistra antik kent yerleşim hakkındaki en yakın arkeolojik bilgiler antik kent yerleşimin ilk olarak MÖ.3. yüzyıl içerisinde iskan gördüğünü işaret etmektedir. Antik kaya oyma yerleşimi olarak inşa edilen ören yerinin Helenistik ve Roma dönemlerinde nüfus yoğunluğu yaşadığı, Hristiyanlık döneminde hızla iskan edilip büyüdüğü yapılan bilimsel araştırmalar neticesinde ortaya çıkmıştır. Kilistra antik kent kaya oyma yerleşimi doğal volkanik kayalardan oluşan tepelerin içerisi oyularak inşa edildiği sanılmaktadır. Kısmen Kapadokya Peri bacaları şekline benzeyen yapılar Adıyaman Perre, Mardin Dara antik şehirlerlede benzerlik taşıdığı gözükmektedir. Kilistra antik kent'te bulunan harabelerin daha çok kilise ve mabet yeri imar anlayışıda inanç yerleşimi açısından özellik taşıdığını göstermektedir. Yerleşim yeri içerisinde bulunan Kiliseler, büyük su sarnıcı, Manastır, Haç pilanlı şapel (Mezar), gözcü kuleleri, sığınaklar ve antik yollar gibi yapıların çoğunun erken Hristiyanlık dönemi izleri taşıdığını ve bu dönemde yoğun imar faaliyetlerinin olduğunu göstermektedir.",
  "district": "Meram",
  "lat": "37.666348",
  "long": "32.213525",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=kilistra+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWILIt3iV0l66JlXdo7bSmW1LE4XTRQ%3A1719990235625&ei=2_eEZtzrJaSUxc8PtoSa2Ak&ved=0ahUKEwicxYv4poqHAxUkSvEDHTaCBpsQ4dUDCA8&uact=5&oq=kilistra+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiDmtpbGlzdHJhIGtvbnlhMgUQLhiABDIGEAAYBxgeMgYQABgHGB4yBhAAGAcYHjIGEAAYBxgeMgYQABgIGB4yBhAAGAgYHjIGEAAYCBgeMgYQABgIGB4yBhAAGAgYHjIUEC4YgAQYlwUY3AQY3gQY4ATYAQFI8hJQAFjeD3AAeAGQAQCYAf0BoAGTD6oBAzItObgBA8gBAPgBAZgCBKACtgfCAgcQIxixAhgnwgIKEC4YgAQYQxiKBcICDRAAGIAEGLEDGEMYigXCAhAQLhiABBixAxhDGIMBGIoFwgIKEAAYgAQYQxiKBcICBxAAGIAEGA3CAgcQLhiABBgNwgIIEAAYBxgIGB7CAhYQLhiABBgNGJcFGNwEGN4EGOAE2AEBmAMAugYGCAEQARgUkgcDMi00oAe-Sw&sclient=gws-wiz-serp"
 },
 {
  "id": 510,
  "placeName": "Dinorna Kalıntıları",
  "explanation": "Akören’de bölgenin önemli tarihî yerleşimlerinden olan Dinorna Kalıntıları, ilçe merkezine yaklaşık 4 km uzaklıkta konumlanır. Halk arasında Korna veya Elfetirli isimleriyle de anılan bu bölgede, bilim insanları tarafından kapsamlı araştırmalar yapılmıştır. Bu bölgede bulunan kalıntılar sonucu, antik yerleşimin güney ve güneybatı yönünde 1 km çapı genişliğinde bir alana yayıldığı tespit edilmiştir. Dikkatlice incelendiğinde höyüğün güneyinde yer yer sur kalıntıları ile batı eteklerinden geçen antik Roma yoluna ait izler rahatlıkla takip edilebilir. Günümüzde oldukça yeşil olan Dinorna ve çevresi, özellikle fotoğraf severler açısından ilgi çekici ve güzel manzaralar ile karşınıza çıkar. Yeşilliklerin arasındaki yolda ilerlerken çok sayıda çıngıraklı kuyuya rastlayacaksınız. Ahalinin tapındırık dediği bu kuyulardan birinde mola verip çevreyi yakından inceleyebilirsiniz.",
  "district": "Akören",
  "lat": "37.452115",
  "long": 32370628,
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=dinorna+kal%C4%B1nt%C4%B1lar%C4%B1+ak%C3%B6ren+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIIw5DoufrdrDBo0zfXv4INEXaS3Eg%3A1719991019463&ei=6_qEZs3rG56Mxc8Ph7CYmAc&oq=Dinorna+Kal%C4%B1nt%C4%B1lar%C4%B1+&gs_lp=Egxnd3Mtd2l6LXNlcnAiF0Rpbm9ybmEgS2FsxLFudMSxbGFyxLEgKgIIATIFECEYoAEyBRAhGKABSM0iUK4LWLITcAF4AZABAJgBqwKgAcULqgEDMi02uAEByAEA-AEBmAIEoAK2BcICChAAGLADGNYEGEfCAgQQIRgVmAMAiAYBkAYFkgcFMS4wLjOgB_EQ&sclient=gws-wiz-serp"
 },
 {
  "id": 511,
  "placeName": "Kayasu Dondurma Sarnıcı",
  "explanation": "Akören’de ilçenin hem merkezi kısmında hem de kırsal kesiminde konumlanan sarnıçların sayısı oldukça fazladır. Bölgenin asırlık derdi olan su sorunu, geçmişte Akören’de çok sayıda sarnıç inşa edilmesine sebep olmuştur. Akören tarihi ile ilgili anlatımların çoğu, bölgeye su gelmeden önce, çevredeki örenlerin bir kısmının nüfusun çoğalması üzerine ortaya çıkan su yetersizliği nedeniyle terk edildiği yönündedir. Akören’da yer alan sarnıçlardan biri de Kayası Dondurma Sarnıcı’dır. Dondurma Sarnıcı, toprağın kazılarak çukurlaştırılması ile yapılmış ve duvarları taşla örülerek üstü taş kemerle kapatılmış olan yarma sarnıç türünde inşa edilmiştir. Sarnıcın girişi, beden duvarları ve kemerlerinde çok sayıda devşirme malzeme kullanılmıştır. Özellikle kemerli tonoz örtüsü görülmeye değer güzelliktedir. Yol kenarında bulunan tarihi sarnıç, Akören yolculuğunuz sırasında vereceğiniz bir molada sizi hem bin yıllık bir tarih yolculuğuna götürecek hem de hayat kaynağı olan suyun kullanımı ile ilgili size bir sürü hikâye anlatacak.",
  "district": "Akören",
  "lat": "37.465457",
  "long": "32.249284",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Kayasu+Dondurma+Sarn%C4%B1c%C4%B1%0D%0Aak%C3%B6ren+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIIZIeNfueqOlRTEHjpPApYXGM6imA%3A1719991027249&ei=8_qEZtrpDpKoxc8PqN20EA&ved=0ahUKEwiar8jxqYqHAxUSVPEDHaguDQIQ4dUDCA8&oq=Kayasu+Dondurma+Sarn%C4%B1c%C4%B1%0D%0Aak%C3%B6ren+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiJ0theWFzdSBEb25kdXJtYSBTYXJuxLFjxLEKYWvDtnJlbiBrb255YUgAUABYAHAAeAGQAQCYAQCgAQCqAQC4AQzIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 512,
  "placeName": "Keldağ Sarnıcı",
  "explanation": "Keldağ Sarnıcı, Akören’deki oyma sarnıçların en güzel örneklerinden biridir. Sarnıç, dağın eteğindeki eğimli arazide oldukça büyük bir alana inşa edilmiştir. Oyularak derinleştirilmiş olan su deposunun üzerinde etrafı duvarlarla çevrilmiş büyük bir havuza sahip bulunur. Sarnıcın su deposuna taş merdivenlerle inilerek su alınabildiği gibi, cınkırık ve tapındırık ile yukarıya su çekilebilir. Havuzun hemen kenarına yapılmış bir düzenek vasıtasıyla hayvanların da sulanmasına müsait bir yapısı vardır. Yağmur ve kar suları ile beslenen, bazen çok kar yağdığında imece usulü ile kar basılan bu sarnıçlar, Akören’de hayırseverlerin yaptırdığı ata yadigârlarıdır. Keldağ Sarnıcı’nın bulunduğu bölge, özellikle bahar aylarında nefis görüntülere ev sahipliği yapar. Mayıs ayının ortalarından itibaren yol kenarlarında gelinciklerin en güzelleri boy göstermeye başlar. Yaz sonuna kadar bu çevrede envai çeşit çiçek ve kelebeğe rastlayabilirsiniz. Özellikle doğa ve fotoğraf severlerin şahane pozlar yakalayabileceği bu bölgeyi mutlaka ziyaret etmelisiniz.",
  "district": "Akören",
  "lat": "37.452115",
  "long": 32370628,
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Kelda%C4%9F+Sarn%C4%B1c%C4%B1+ak%C3%B6ren+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIImr1SUCb9l13bYfcMK8hkdsYl4gw%3A1719991059146&ei=E_uEZsPMCNeFxc8P6PWi8AU&ved=0ahUKEwiDouOAqoqHAxXXQvEDHei6CF4Q4dUDCA8&oq=Kelda%C4%9F+Sarn%C4%B1c%C4%B1+ak%C3%B6ren+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0tlbGRhxJ8gU2FybsSxY8SxIGFrw7ZyZW4ga29ueWEyCBAAGKIEGIkFMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBEi8FFAAWKsFcAB4AJABAJgB8gGgAdUDqgEDMi0yuAEMyAEA-AEC-AEBmAICoALiA8ICChAhGKABGMMEGAqYAwCSBwMyLTKgB4cH&sclient=gws-wiz-serp"
 },
 {
  "id": 513,
  "placeName": "Yarımca Sarnıcı ve Hanı",
  "explanation": "Yarımca ören yerinde Selçuklulardan kalma olduğu düşünülen, tavanı ve kemerleri işlemeli oldukça güzel bir sarnıç bulunur. Yarımca Sarnıcı olarak isimlendirilen ve Selçuklu mimarî tarzını yansıtan bu eser, yarma sarnıç tipinde inşa edilmiş olup üzerindeki mekanizmayla yukarıya su çekilebilen bir yapıya sahiptir. Sarnıcın hemen yanında, yakın dönemlere ait bir han kalıntısı bulunur. Rivayete göre Akörenli bir kişi, Çumra yolu üzerinde bir kış mevsiminde tipiye yakalanarak civardaki Hacı Yakup Hanı’na sığınmış ve “Eğer buradan çıkarsam bir han da ben yaptıracağım.” diye adakta bulunmuş. Nihayet tipi kesilip hayatta kalınca, bir süre sonra sözünü yerine getirerek gelen geçenlerin konaklamaları için Yarımca’ya bir han yaptırmıştır. Günümüzde oldukça yeşil olan ve çok güzel manzaralara ev sahipliği yapan Yarımca ören yeri, bahar aylarında muhteşem görüntüler ile misafirlerini karşılar.  Buradaki toprak yol pek çok başka örene ulaşır. Yol üzerinde fotoğraf severler ve bisikletçiler için heyecan verici alanlar bulunur.",
  "district": "Akören",
  "lat": "37.452115",
  "long": 32370628,
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Yar%C4%B1mca+Sarn%C4%B1c%C4%B1+ve+Han%C4%B1%0D%0Aak%C3%B6ren+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIKJMBsdWjMr22fwv_SoZ8RMmXGCfw%3A1719991124841&ei=VPuEZvz9MtOQxc8PzcarqAU&ved=0ahUKEwj894ygqoqHAxVTSPEDHU3jClUQ4dUDCA8&oq=Yar%C4%B1mca+Sarn%C4%B1c%C4%B1+ve+Han%C4%B1%0D%0Aak%C3%B6ren+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiKVlhcsSxbWNhIFNhcm7EsWPEsSB2ZSBIYW7EsQpha8O2cmVuIGtvbnlhSABQAFgAcAB4AJABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 514,
  "placeName": "Zengicek Kalesi",
  "explanation": "Zengicek Kalesi, Lykaonia bölgesinin kuzey sınırındaki bir dağ tepesinde yer alan bir Bizans eseridir. Orta Bizans döneminde Cangusso ve Petro arasında kalan Lykaonia bölgesinin kuzey-güney bağlantısının yönetimini bu kale sağlamıştır. Kayalık bir platoda konumlanan, kırk metre çapında poligonal bir yapı olan Zengicek Kalesi’nin bulunduğu platonun ortasında sarnıç ve köşeli kule bulunur. Kulenin duvarları moloz taş ile kireç harçlı olarak inşa edilmiş ve duvarlar içinde ahşap hatıllar kullanılmıştır.",
  "district": "Altınekin",
  "lat": "38.251422",
  "long": "32.895347",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Zengicek+Kalesi+konya%0D%0A&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIKoWq86Z60t3exZw-fXUGuU9G5coA%3A1719991179302&ei=i_uEZreSEuaUxc8P-MusuAU&ved=0ahUKEwj3g4m6qoqHAxVmSvEDHfglC1cQ4dUDCA8&uact=5&oq=Zengicek+Kalesi+konya%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiFlplbmdpY2VrIEthbGVzaSBrb255YQpIAFAAWABwAHgAkAEAmAEAoAEAqgEAuAEDyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 515,
  "placeName": "Kale Höyüğü",
  "explanation": "Altınekin ilçe merkezindeki modern yerleşimin içinde kalan Kale Höyüğü, 1988 yılında S. Güneri başkanlığındaki bir ekip tarafından yüzey araştırması yapılmıştır. Yüzey araştırmaları sonucunda höyüğün büyük olduğu tahmin edilmiş olup, yüzey araştırmaları sırasında höyüğün yüzeyinde Hellenistik ve Roma Dönemlerine ait çanak çömlek parçalarına rastlanmıştır. 1997 yılında H. Bahar tarafından gerçekleştirilen arkeolojik araştırmalarda Erken Tunç Çağı, MÖ 2000 ve Orta Çağ'a tarihlenen çanak çömlek parçaları bulunmuştur. Bu nedenle buradaki yerleşimin yaklaşık 5000 yıllık olduğu düşünülmektedir. Buluntular sonucunda MÖ 2000 yılında Hitit Dönemi'nde bir yerleşim olduğu ve bölgede Luvi kökenli halkların yaşadığı anlaşıldı. Bu etkilerin MS III. yüzyıla kadar devam ettiği bölgedeki yazıtlardan anlaşılmaktadır. Ayrıca bu bölgedeki Antik Yunan yazıtlarında Frig etkileri görülmüştür.",
  "district": "Altınekin",
  "lat": "38.309370",
  "long": "32.871080",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Kale+H%C3%B6y%C3%BC%C4%9F%C3%BC%0D%0Aakt%C4%B1nekin&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIL0sxjQYMxBzuSLp79uq4yg-2MnEA%3A1719991209545&ei=qfuEZun9IK2rxc8PiZqm6AE&ved=0ahUKEwip9r7IqoqHAxWtVfEDHQmNCR0Q4dUDCA8&oq=Kale+H%C3%B6y%C3%BC%C4%9F%C3%BC%0D%0Aakt%C4%B1nekin&gs_lp=Egxnd3Mtd2l6LXNlcnAiGkthbGUgSMO2ecO8xJ_DvApha3TEsW5la2luSABQAFgAcAB4AJABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 516,
  "placeName": "Erbaa Neolitik Yerleşimi",
  "explanation": "Konya ve çevresinde neolitik dönemi temsil eden önemli yerleşimlerden biri de Beyşehir Gölü çevresinde yer alan Erbaba Höyüğü’dür. Höyük Beyşehir kent merkezinin 10 km kuzeybatısında, Beyşehir Gölü'nün kıyısında bulunan Gölkaşı Mahallesi’nin 2 km kuzeydoğusunda Beyşehir'den Isparta'ya giden karayolunun kenarında bulunmaktadır.  Kültür ve Turizm Bakanlığı tarafından hazırlanmış tescilli arkeolojik sit alanları listesinde yer alan höyük yakınında bulunan tesisin gölgesinde alelade bir tel ile çevrilmiş durumda bulunduğundan görsel olarak sizi hiç cezp etmeyecektir. Höyükteki ilk çalışmalar 1968 yılında Kanada'lı Jacques ve Louisse Alpes Bordaz çifti tarafından başlatılmıştır. 1969, 1971, 1974 ve 1977 yıllarında J. Bordaz yönetiminde kazı yapılmaya devam edilmiştir. Bu konudaki bilgilere göre, oldukça geniş bir alanda gerçekleştirilmiş olan kazı ile tepenin yaklaşık olarak %22'lik bir kısmı açılmıştır. Kazıda hem höyüğün tabakalarının tespitine, hem de geniş bir alanda Neolitik Çağ köy mimarisinin ortaya çıkarılmasına çalışılmış ve höyüğün M.Ö. 5500 yıllarına kadar gittiği tespit edilmiştir.  Yapılan çalışmalarda yaklaşık 80 m çapında olan Erbaba Höyüğü'nde 4 kültür katmanı keşfedilmiş, ilk üç kültür katmanında bulunan binaların temellerinde taş bloklar kullanıldığı ve duvarların bölgede yaygın olarak kullanılan kerpiçten örüldüğü, Çatalhöyük ve Canhasan Höyüklerinde olduğu üzere Erbaba Höyüğü'nde de evlere giriş, damdan gerçekleştiği anlaşılmıştır. Ancak tepenin merkezinde; doğu ve güney kısmında toprak çekmek amacıyla çevre köylülerinin açtıkları çukurlar, höyüğün kısmen tahrip olmasına yol açmıştır. Höyüğün üstünden 6 m derinde, yamaçta tespit edilen tatlı su hayvanlarının kabuklarının oluşturduğu tabaka, burada eski bir göl yatağının varlığına işaret etmektedir. Bir gün mümkün olur ve Erbaba Höyüğü’nde kazı çalışmaları yapılırsa Konya ve çevresinde ikinci bir Çatalhüyük ile karşılaşabileceğimize kuşku bulunmuyor. Burası gün gelecek halk arasında Beyşehir’in Çatalhöyük’ü olarak dinlendirilecektir.",
  "district": "Beyşehir",
  "lat": "37.673173",
  "long": "31.716742",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Erbaa+Neolitik+Yerl%C5%9Fimi%0D%0Abey%C5%9Fehir&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIINq1Idwk_O8FcBQqpvHFM0PHTK2g%3A1719991245204&ei=zfuEZtKADMCK7NYPhs-j6AE&ved=0ahUKEwiSm7_ZqoqHAxVABdsEHYbnCB0Q4dUDCA8&uact=5&oq=Erbaa+Neolitik+Yerl%C5%9Fimi%0D%0Abey%C5%9Fehir&gs_lp=Egxnd3Mtd2l6LXNlcnAiIkVyYmFhIE5lb2xpdGlrIFllcmzFn2ltaQpiZXnFn2VoaXJIAFAAWABwAHgAkAEAmAEAoAEAqgEAuAEDyAEA-AEC-AEBmAIAoAIAmAMA4gMFEgExIECSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 517,
  "placeName": "Kubadabad Sarayı",
  "explanation": "Selçuklu’nun muhteşem Sultanı Alâeddin’in Veziri Mimar Sadettin Köpek’e inşa ettirdiği meşhur Kubadabad Sarayı, bugün ömrünü bu esere vakfeden Prof. Dr. Rüçhan Arık tarafından şöyle tanımlanmaktadır. Kubadabad, “Beyşehir Gölü’nün güneybatı kıyısında, Torosların bir kolu olan Anamas Dağları’nın eteklerindeki küçük alüvyon ovasında, göle doğru çıkıntı yapan kayalık tepe ile toprak tol denen bronz çağı höyüğü çevresine yayılan bir külliye, bir site harabesidir. Eski adıyla Hoyran, bugünkü adıyla Gölyaka denilen, Beyşehir’e bağlı beldenin 3 km kadar kuzeyindedir”.",
  "district": "Beyşehir",
  "lat": "37.743930",
  "long": "31.439457",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Kurucuova%2C+Kubadabad+Saray%C4%B1%2C+Bey%C5%9Fehir%2FKonya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIItP22sK7fKgJDP6d6HusDYrVHNCQ%3A1719991319324&ei=F_yEZvmzE9ySxc8P5smbsA0&oq=Kubadabad+Saray%C4%B1+bey%C5%9Fehir&gs_lp=Egxnd3Mtd2l6LXNlcnAiG0t1YmFkYWJhZCBTYXJhecSxIGJlecWfZWhpcioCCAEyBBAAGB4yAhAmMggQABiABBiiBDIIEAAYgAQYogQyCBAAGKIEGIkFMggQABiABBiiBEjXFFAAWKoDcAB4AZABAJgB1gGgAakDqgEDMi0yuAEByAEA-AEBmAICoAK4A8ICBhAAGAcYHpgDAJIHAzItMqAHvgg&sclient=gws-wiz-serp"
 },
 {
  "id": 518,
  "placeName": "Adaköy Tarihi Su Değirmeni",
  "explanation": "Kime sorarsanız sorun, Beyşehir ve çevresindeki en güzel su değirmenlerinden birinin Adaköy’de olduğunu söyleyecektir. Beyşehir’e kadar geldiyseniz Adaköy’e ulaşmak için şehir merkezinden Derebucak istikametine doğru 32 km kadar yol almanız gerekiyor. Tarihi Adaköy Su Değirmeni yarım saatlik araba yolculuğun sonunda köy girişinde Pazaryeri Köprüsü’nün hemen solunda karşınıza çıkacaktır. Daha önce hiç görmediyseniz bir tepenin arkasına gizlenmiş gibi ziyaretçilerini bekleyen değirmeni gördüğünüzde sanki çölde bir vaha ile karşılaşmışçasına şaşırıp kalabilirsiniz. 1970’lerde inşa edildiği söylenen değirmen, son zamanlarda yenilenerek belediyenin mülkiyetine geçmiş bulunuyor. Ancak halk arasındaki bazı söylentiler, bu bölgenin İpek Yolu üzerinde olması nedeniyle Akdeniz'den İç Anadolu'ya geçenler için bir durak yeri olduğu, burada bir pazar kurulduğu ve değirmenin yerinde çok eski bir değirmen bulunduğu yönündedir. Günümüzde kuzey-güney yönünde dikdörtgen bir alan üzerinde moloz taş ile örülmüş ve üzeri kırma çatı ile örtülmüş olan değirmenin dere tarafındaki batı duvara yapılmış olan geleneksel dolap sistemi hayli dikkat çekicidir. Tarih boyunca un öğütmek için kullanılan bu su değirmeni çevresinde günümüzde turistik amaçlı yeni düzenlemeler yapılarak kenarında bir lokanta ve piknik alanı oluşturulmuş bulunuyor. Torosların uzantısı Dedegöl Dağlarının sularını toplayan Kargılı Deresi’nin döndürdüğü su değirmeninin halen çalışır vaziyetteki dolabına su taşıyan kanalın önü, son zamanlarda, beton setle kesilerek bir baraj haline getirilmiş ve set üzerinde güzel görüntüler yansıtan suni bir şelale oluşturulmuştur. Ördek ve kazların yüzdüğü bu alanda biriken sular, bir taraftan sulamada kullanılmakta olup aynı zamanda alabalık yetiştirmek için hemen yakındaki bir tesise aktarılmaktadır. Beyşehir’e geldiğinizde eğer vaktiniz varsa, barajın üst bölümündeki seyir terasına çıkıp değirmeni yukarıdan izleyebilir hem de Adaköylü yaşlılarla çay eşliğinde sohbet edebilirsiniz.",
  "district": "Beyşehir",
  "lat": "37.517608",
  "long": "31.489202",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Adak%C3%B6y+Tarihi+Su+De%C4%9Firmeni%2C+Bey%C5%9Fehir%2FKonya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIK3qKiHnyYqwa2SqlWxhHhHfF9lag%3A1719991326229&ei=HvyEZqPRDcGpxc8PkcapwAM&ved=0ahUKEwij2JCAq4qHAxXBVPEDHRFjCjgQ4dUDCA8&oq=Adak%C3%B6y+Tarihi+Su+De%C4%9Firmeni%2C+Bey%C5%9Fehir%2FKonya&gs_lp=Egxnd3Mtd2l6LXNlcnAiLUFkYWvDtnkgVGFyaWhpIFN1IERlxJ9pcm1lbmksIEJlecWfZWhpci9Lb255YTIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogRI1gxQAFgAcAB4AZABAJgB7gGgAe4BqgEDMi0xuAEMyAEA-AEC-AEBmAIBoAL0AZgDAJIHAzItMaAH9QE&sclient=gws-wiz-serp"
 },
 {
  "id": 519,
  "placeName": "Fasıllar Hitit ve Roma Anıtları",
  "explanation": "Beyşehir çevresinde tarihî alanlardan biri de hiç şüphesiz Fasıllar bölgesidir. Fasıllar köklü tarihe sahip olmasına rağmen, bugün hak ettiği değeri görememiş, turizme kazandırılamamış ve harabe bir ören yeri olmaktan çıkarılamamıştır. Burası Osmanlı döneminde Beyşehir Sancağı'na bağlı 7 kazadan biri olan Göçü Kazası’nın merkeziydi. Yakın zamanlara kadar kasaba içerisinde Osmanlı dönemine ait izleri görebilmek mümkündü. Bugün maalesef ki tarihî mezarlık alanında bulunan eski yazılı mezar taşları dışında bu yerleşimde Osmanlı hatırası bulunmuyor. Biz biliyoruz ki, Osmanlı döneminde çiftçilik ile geçinen Fasıllar halkı, buğday, arpa, çavdar ve afyon eker, iyi üzüm yetiştirir, tiftik keçisi, koyun besler ve iyi ata binerlerdi. Ancak günümüzde şöhreti daha ziyade eski çağlara dayanan Fasıllar, Hititler döneminde ait dünyanın en büyük anıtlarından Kurt Beşiği ile Roma-Bizans dönemine tarihlendirilen Atlı Kaya Kabartması ve Lukyanus Kitabesi gibi ender tarihî yapıları bağrında taşımaktadır. Fasıllardaki tarihî yapıları ziyaret etmek isteyenleri maceralı bir yolculuk beklemektedir. Bir yolunu bulup eğer Beyşehir’e ulaşmışsanız, Seydişehir yolu üzerinde Fasıllar tabelasının sizi yönlendirdiği şekilde, ana yoldan sola doğru bir sapak görürsünüz. Bahçelerin, bağların arasında Beyşehir Çayı’nın bir sağından bir solundan yapacağınız yolculuk sırasında yeşilin ve mavinin keyfini doya doya çıkartabilirsiniz. Fasıllar’a ulaştığınızda yerleşimin hemen üst tarafında bulunan Kurt Beşiği’ne varabilmek için çok zahmet çekeceksiniz. Nihayetinde bir sürü zahmet arasında ulaştığınız anıtı inceledikten sonra, hemen karşısında boy gösteren atlı kaya kabartmasını yakından görebilmek için “Yarış Atları” gibi bir an önce vadiyi koşarak geçmeyi hayal edebilirsiniz. Belki de yerleşimde sizi güler yüzle karşılayanlar, bölgenin tarihin en eski at yarışlarının yapıldığı bir mekân olduğunu ve atlı kaya kabartmasının yanındaki oyma kitabede at yarış kurallarının işlendiğini kulağınıza fısıldamış olabilir. Ne mutlu ki son zamanlarda Türkiye Jokey Kulübü bölgede at yarışları yapılması için çeşitli girişimlere başlamış bulunuyor.",
  "district": "Beyşehir",
  "lat": "37.659318",
  "long": "31.898001",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Fas%C4%B1llar+Hitit+ve+Roma+An%C4%B1tlar%C4%B1%2C+Bey%C5%9Fehir%2FKonya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIJxGXLlYuV_NNQaDGmY-fyhxsSXCg%3A1719991349850&ei=NfyEZoPHM72oxc8Pq5WvuAI&ved=0ahUKEwjDtbKLq4qHAxU9VPEDHavKCycQ4dUDCA8&oq=Fas%C4%B1llar+Hitit+ve+Roma+An%C4%B1tlar%C4%B1%2C+Bey%C5%9Fehir%2FKonya&gs_lp=Egxnd3Mtd2l6LXNlcnAiM0Zhc8SxbGxhciBIaXRpdCB2ZSBSb21hIEFuxLF0bGFyxLEsIEJlecWfZWhpci9Lb255YTIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIESJISUABYAHAAeACQAQCYAYkCoAGJAqoBAzItMbgBDMgBAPgBAvgBAZgCAaACnAKYAwCSBwMyLTGgB6kD&sclient=gws-wiz-serp"
 },
 {
  "id": 520,
  "placeName": "Harmanpınar Roma Çeşmesi",
  "explanation": "Bozkır sınırları içerisinde, tarihi milattan öncesine kadar giden çok sayıda antik yerleşim bulunur. Bunlar arasında en dikkat çekici yerleşimlerden biri eskiden “Meyre” adıyla anılan Harmanpınar’dır. Bozkır’ın merkezine 10 kilometre uzaklıkta olan Harmanpınar, Beyşehir ve Suğla Gölü’nün kenarından İsaura’ya kadar gelen antik yolun hemen kıyısında yer alır. Harmanpınar sokaklarını adımlarken, yerleşimin içerisinde pek çok tarihî eserle karşılaşabilirsiniz. Mahallenin merkezinde yer alan başta cami olmak üzere pek çok yapının duvarında eski dönemlere ait yazılı, işlemeli süslü mimarî parçalar görmek mümkündür. Bu eserler arasında Roma Çeşmesi olarak adlandırılan yapı ise en müstesnasıdır. Roma Çeşmesi’nin kurnalarından asırlardır billur gibi bir su aktığına şahit olabilirsiniz. Çeşmenin önünde küçük bir havuz yer alır. Eğer tarihe ilginiz varsa havuzun etrafına sıralanmış muhteşem aslan heykelleri ve üzerinde çeşitli kompozisyonların işlendiği mimarî parçalar ilginizi çekecektir. Halk arasında söz konusu eserlerin uzun yıllar önce buraya getirildiği ve koruma altına alındığı ifade edilir. Hatta bu çeşme ile ilgili ahali tarafından çeşitli efsaneler hikâyeler anlatılır. Rivayet odur ki, bu çeşmeden su içenler gençleşir güzelleşir, Bozkır’a yaşlı gelse de genç dönermiş. Efsaneye inanıp inanmamak size kalmış yine de mutlaka Bozkır’ı görmeye gelmelisiniz.",
  "district": "Bozkır",
  "lat": "37.223713",
  "long": "32.157232",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIK874nA05ON8686pxRwGbS7-u653A:1719991409010&q=Harmanp%C4%B1nar+Roma+%C3%87e%C5%9Fmesi+bozk%C4%B1r\/Konya&source=lnms&fbs=AEQNm0CgMcZ11KbHg1uunEmuo39LYaLxf_n_v5Qu9vkTINnKPFxIgupDJiyYgOOMj7PxlorLHmd2DHeNseH1IrAilxCXWGwfYa-1oUEcXAzbWOrYal7VGJVYcQsEC9Ta5ZXTp5qnAaMaRq_slQORSFCu2l1mYCXdOmsVAr9gDS3sBD3E1iXftbICrLpCujjTMelXfaUvWb2Fjj0K20oR9DspdaCmyobvvQ&sa=X&ved=2ahUKEwimos2nq4qHAxXJBdsEHVY6BJ4Q0pQJegQIERAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 521,
  "placeName": "Çarşamba Köprüsü",
  "explanation": "Bozkır merkezinde, Çarşamba Çayı’nın üzerinde tarihî bir köprü dikkatinizi çekecektir. Bozkır’da yaşayanlar köprünün asırlar öncesinden günümüze intikal ettiğini söyler ve taş köprünün Selçuklu yapısı olduğu rivayet edilir. Ancak köprünün kim tarafından ne zaman yapıldığı ya da yaptırıldığını belirten özgün bir kitabesi bulunmaz. Hakkındaki Türkçe kitabeye göre köprü 20 metre uzunluğunda ve yaklaşık 4 metre genişliğinde olup üç adet yuvarlak basık kemerlidir. Kemerleri moloz taşlardan yapılmış olan köprünün iki adet sel yaranı ve iki tarafında taştan korkulukları bulunur. Tarihî Selçuklu Taş Köprüsü, Karayolları Genel Müdürlüğü 3. Bölge Müdürlüğü tarafından 2015-2016 yıllarında Kütahya’dan getirilen traverten taşlar ile Horasan harcı kullanılarak orijinaline uygun bir şekilde yenilenmiştir. Asırlardır Bozkır’ın ortasından akıp giden Çarşamba Çayı’nın üzerindeki bu tarihî köprü, Selçukludan günümüze kim bilir nelere şahitlik etmiştir. Çarşamba’nın hırçınlaştığı ve sağa sola taştığı zamanlarda ilçenin iki yakasını birbirine sımsıkı bağlayan köprü, günümüzde araç trafiğine kapatılmış olup sadece yayaların kullanımına açıktır. Merkezi konumda bulunan köprünün çevresinde bulunan lokanta ve çay bahçelerinde oldukça güzel manzaralar görebilirsiniz.",
  "district": "Bozkır",
  "lat": "37.188326",
  "long": "32.243465",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIKauQXg-d7_OD4L-GyOo3aOeC10LA:1719991498976&q=%C3%87ar%C5%9Famba+K%C3%B6pr%C3%BCs%C3%BC%0D%0A%0D%0Abozk%C4%B1r\/Konya&source=lnms&fbs=AEQNm0CgMcZ11KbHg1uunEmuo39LYaLxf_n_v5Qu9vkTINnKPFxIgupDJiyYgOOMj7PxlorLHmd2DHeNseH1IrAilxCXhhqaxAKOm1x28b4XF7ZKeUXxY7vd_k8moTO8bljh2ze2_CXj-ql7jFMbnzc5gsyF1u3ZVITowsxddd3kGcFRjhB4QnRL9vg4ueDAb77HQX0W8D5k&sa=X&ved=2ahUKEwiLpMDSq4qHAxVVBNsEHXVvD_MQ0pQJegQIERAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 522,
  "placeName": "Kuşça Peribacaları",
  "explanation": "Cihanbeyli’nin kuzeybatısında yer alan, Kuşca kasabasında yer alan Kuşca Peribacaları, İç Anadolu’nun, doğa ananın resmetme yeteneğini ortaya koyduğu bir tuval olduğunu adeta kanıtlar nitelikte. Rüzgârın asi dansıyla şekillenen toprak, adeta bir görsel şölen sunmakta. Kapadokya bölgesi peri bacalarını andıran şekiller, Celil Boğazı’nda kurak ve sapsarı arazide yükseliyorlar. Celil Boğazı; Kapadokya, Afyon ve Narman’dan sonra yurdumuzun dördüncü büyük peri bacası oluşumudur. Kuşca Peribacaları, doğa ananın yaratıcılığını bir fotoğraf karesine sığdırmak isteyen herkese kapılarını açıyor.",
  "district": "Cihanbeyli",
  "lat": "38.837191",
  "long": "32.668168",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Ku%C5%9F%C3%A7a+Peribacalar%C4%B1%0D%0Acihanbyli%2FKonya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWII7BHwhJUW7NoT8bl5taOWj1qyEBw%3A1719991415387&ei=d_yEZvOiF8WOxc8Pu46jwAQ&ved=0ahUKEwizutKqq4qHAxVFR_EDHTvHCEgQ4dUDCA8&uact=5&oq=Ku%C5%9F%C3%A7a+Peribacalar%C4%B1%0D%0Acihanbyli%2FKonya&gs_lp=Egxnd3Mtd2l6LXNlcnAiJUt1xZ_Dp2EgUGVyaWJhY2FsYXLEsQpjaWhhbmJ5bGkvS29ueWFIAFAAWABwAHgAkAEAmAEAoAEAqgEAuAEDyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 523,
  "placeName": "Bulduk Yer Altı Şehri",
  "explanation": "Bulduk yeraltı şehri, Cihanbeyli’nin Bulduk Mahallesi’nde yerleşimin hemen çıkışında yer almaktadır. İlçenin kuzeyinde 40 km. mesafede bulunan Bulduk yöredeki en eski yerleşimlerden biridir. Bölgede yapılan incelemeler sonrasında, buradaki yer altı şehrinin Bizans döneminden kalma olduğu tespit edilmiştir. İnsanların koruma ve güvenlik amacıyla yaptığı yeraltı şehirlerinde kayalar üstündeki işaretler, lirik yazılar, çizimler ve tarihi kalıntılar Bizanslıların bölgede uzun süre yaşamış olduklarını göstermektedir. Yeraltı şehrinin girişleri kaya blokların üzerine oyulmuş bir vaziyette olup bazı girişlerin üzerinde nişler yer almaktadır. İçeriye girildiğinde iç içe geçmiş çok sayıda odanın bulunduğu görülmektedir. Çok katlı yapıların bulunduğu yeraltı şehrinde odaların duvarlara açılan küçük nişlerle ısıtıldığı ve aydınlatıldığı anlaşılmaktadır. Bulduk yeraltı şehrinin mimari özellikleri incelendiğinde Kapodokya, Derinkuyu, Kaymaklı bölgesinde bulunan yeraltı şehirleriyle benzerlikler taşıdığı görülmektedir. Buradaki yeraltı şehri, düzenlenip turizme kazandırılırsa yerli ve yabancı turistlerin yoğun ilgisini çekecektir.",
  "district": "Cihanbeyli",
  "lat": "38.960781",
  "long": "32.751646",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=bulduk+yeralt%C4%B1+%C5%9Fehri&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIJOqQb0UuYZIFwpakHgCnW8A3eyRg%3A1719991522402&ei=4vyEZseSGKOXxc8P6PSh-Ao&oq=Bulduk+Yer+Alt%C4%B1+%C5%9Eehri&gs_lp=Egxnd3Mtd2l6LXNlcnAiF0J1bGR1ayBZZXIgQWx0xLEgxZ5laHJpKgIIADIKEAAYgAQYsAMYDTILEAAYgAQYsAMYogQyCxAAGIAEGLADGKIEMgsQABiABBiwAxiiBDILEAAYgAQYsAMYogQyCxAAGIAEGLADGKIESNcLUABYAHABeACQAQCYAQCgAQCqAQC4AQHIAQCYAgGgAg2YAwCIBgGQBgaSBwExoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 524,
  "placeName": "Asar Balkaya Kalesi",
  "explanation": "Derbent ilçesi sınırları dâhilinde bulunan ve Asar Kalesi adıyla bilinen yapı, doğal kayalık üzerinde kurulmuş bir Orta Çağ kalesidir. Halk arasında çeşitli isimler verilen Asar Kalesi yakınındaki yerleşim dolayısıyla Tekke Kalesi adıyla anıldığı gibi yaban arılarının bal üretim mekânı olması nedeniyle “Balkayalar” adıyla da anılır. Doğal korunaklı ve savunması kolay bir yapı olan kalenin, Konya-Beyşehir arasında uzanan bağırsak boğazında yol emniyeti ve güvenliğinin sağlamak amacıyla yolu gözetleyen koruyan bir savunma karakolu mahiyetinde kullanıldığı anlaşılır. Volkanik bir arazi üzerinde yaklaşık 100-150 metre genişliğinde, vadi tabanından 50 metrelik doğal yükseltisiyle bir gemiyi andıran kaya kütlesi, dik yapısı nedeniyle üç yönünden çıkışı mümkün olmayan muhkem bir kale özelliğine sahiptir. Bilim insanlarınca yapılan araştırmalarda, kalenin kuzey kesiminde kalın kireç harçlı surların izlerine ve çevresinde de Demir Çağı'na kadar giden yerleşimler ile beraber Roma ve Bizans dönemlerine tarihlenen buluntular tespit edilmiştir. Asar Kalesi, son derece ilginç görüntüsü ve kırk merdiven adındaki sarnıcı nedeniyle ziyaretçilerin büyük beğenisini toplamış ve hakkında dillerden dile anlatılan pek çok efsaneye konu olmuştur. Konya-Isparta güzergâhında seyahat ediyorsanız, bağırsak boğazında bir mola vererek Asar Kalesi’ni ziyaret etmenizi tavsiye ederiz. Asar Kalesi; geniş tarihi, ilginç görüntüsü ve eşsiz doğasıyla size keyifli manzaralar sunacaktır.",
  "district": "Derbent",
  "lat": "38.012602",
  "long": "32.014861",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=asar+kalesi+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIJPGZSgREzx_KU-oJlIfIiiOT4tCA%3A1719991570711&ei=Ev2EZqKIK_aExc8PhOGX4A8&oq=Asar+Balkaya+Kalesi+derbent&gs_lp=Egxnd3Mtd2l6LXNlcnAiG0FzYXIgQmFsa2F5YSBLYWxlc2kgZGVyYmVudCoCCAEyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBEitF1AAWLMDcAB4AJABAJgB2wGgAbMDqgEDMi0yuAEByAEA-AEBmAICoALCA5gDAOIDBRIBMSBAkgcDMi0yoAfeBg&sclient=gws-wiz-serp"
 },
 {
  "id": 525,
  "placeName": "Taşlıpınar Hitit Kaya Kabartmaları",
  "explanation": "Beyşehir-Derebucak yolu üzerinde Huğlu ve Gencek’ten sonra Taşlıpınar’a (Zekeriyaköy) ulaşılmaktadır. Adı üstünde Taşlıpınar, Toros Dağları’nın arasında küçük ve şirin bir dağ yerleşimdir. Doğasının ve havasının güzelliği ile meşhur Taşlıpınar Mahallesi, aynı zamanda Beyşehir-Derebucak çevresindeki önemli tarihi eserlerden birine ev sahipliği yapmaktadır. İlim âlemi tarafından iyi bilinen ve erbabı arasında hayli şöhretli olan eserler Roma Dönemi’ne tarihlendirilmektedir. Taşlıpınar Mahallesi’ne geldiğinizde, yerleşimin doğu yönünde ilerlerseniz, Karalık Mahallesi’nde yedi adet süvari kabartmasını görürsünüz. Taşlıpınar’da süvari kaya kabartmalarının dışında, evlerin duvarlarında çok sayıda eski eser bulunur. Mahallede pek çok evde antik dönemlere ait çok sayıda malzeme görmek de mümkündür. Bu nedenle yerleşime ziyarete gelirken geniş bir zaman ayıranız gerekir. Eğer ziyaretinizi yaz aylarına denk getirirseniz hem buradaki tarihi eserlerini yerinde incelemek hem de Deveoluğu ve Topurdum yaylalarına çıkıp Yörüklerin obalarında sıcakkanlı Yörük beyleriyle sohbet etme imkânı bulabilirsiniz.",
  "district": "Derebucak",
  "lat": "37.423759",
  "long": "31.568382",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIJWvQncBszysi36WZyOhqNUcnzeiw:1719991619448&q=ta%C5%9Fl%C4%B1p%C4%B1nar+hitit+kaya+kabartmalar%C4%B1+derebucak&source=lnms&fbs=AEQNm0CgMcZ11KbHg1uunEmuo39LYaLxf_n_v5Qu9vkTINnKPNxSSRV--bGiJa6CXOAP_uiHPbLwpiGDt9Ut9ZZcy-dTvNRm9hdQ87lyvv_R5AjBb-uKqItElYfMoqsbI2Oa9aAJqvt3nl00Dyc7F5xyKrEHNoXTRE6J9kIxvkiTFxhTL4ZHf8AtKZa7YygyMfAZu_O3ts7m&sa=X&ved=2ahUKEwjnqvmLrIqHAxXhRfEDHfaEDmcQ0pQJegQIERAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 526,
  "placeName": "Arısama Kalesi",
  "explanation": "Günümüzde Emirgazi olarak bilinen Arısama, dağın en yüksek tepesine ve bütün çevreyi kontrol edebilen bir stüdyodur. Kale surlarının büyük kısmı yıkılmıştır fakat insanların ayakta kalan kısmının envanterinde bazı yerler iki metreyi bulur. Altarların dördünde Luvice hiyeroglif yazıtlar bulunmaktadır. Bunlardan biri IV. Tuthalya'nın ismi geçmektedir. Buradan Emirgazi'nin Hitit Dönemi'nde Tuthalya'nın hakimiyet bölgesinde sınırların içerisinde bulunabileceğimizi söyleyebiliriz. Çünkü yazıtlardan birinde Tuthalya tarafından yazdırılmış olan şu bilgiler yer almaktadır: “Kutsal dağı taht yaptım (ve) ben (bu) zafer anıtlarını yerleştirdim ve ben kendim için bu sunağı bir yerleştirdim.” Kral, yazıtının devamı niteliğindeki sunumları hakkında talimatlarda ve bunların terk edilmesiyle ilgili açıklamalarda bulundu. Burada yer alan bir başka ilginç bilgi ise bu yazıtların ve yok edilmesi halinde yapılan beddua ve lanetlerdir. Beddua ve lanetleme özellikle Asur kitabelerinde yaklaşırken, Emirgazi yazıtlarında da bu tür maddelerin yanında oldukça ilginçtir. Bölge Demir Çağı'nda bölge Tabal Krallığı, Antik Çağ'da ise Kapadokya hakimiyetinde kalmıştır. Bizans Dönemi'nde Emirgazi ve Çevresinin Adristama (Arısama) olarak tanındığı görülür.",
  "district": "Emirgazi",
  "lat": "37.902068",
  "long": "33.836963",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Ar%C4%B1sama+Kalesi%0D%0A&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIJMERAXpHoQ8W9iCXicwDExmwCmlA%3A1719991621623&ei=Rf2EZsbWJeOJxc8Pg-yr8As&ved=0ahUKEwiGjf6MrIqHAxXjRPEDHQP2Cr4Q4dUDCA8&oq=Ar%C4%B1sama+Kalesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiEEFyxLFzYW1hIEthbGVzaQpIAFAAWABwAHgAkAEAmAEAoAEAqgEAuAEMyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 527,
  "placeName": "Kolak Kabartmaları",
  "explanation": "Emirgazi şehir merkezinin yaklaşık 12 km kuzeyinde yer alan Kolak Yaylası adındaki bölgede, eski çağlardan bu tarafa kullanılan tarihi bir yerleşim bulunmaktadır. Halk arasında bu bölgenin Emirgazi’den daha eski bir yerleşim olduğu ifade edilmektedir. Yapılan araştırmalarda burada tarihi Hitit dönemine kadar uzanan çok sayıda eser tespit edilmiştir. Ne yazık ki definecilerin akınına uğramış ve bütünüyle talan edilmiş olan bölgede resmi olarak herhangi bir kazı çalışması yapılmadığından, burasının tarihi önemi yeterince aydınlatılmamıştır. Burada yapılan yüzey araştırmalarında Kolak Yaylası’nda Roma ve Bizans dönemine dair çeşitli izler tespit edilmiştir. Yayla yakınlarında bulunan Sarı Kışlak mevkiinde, inler, mağaralar,yer altı şehirleri, şapeller ve nekropol alanı da yer almaktadır. Kaçak kazıların yapıldığı bölgede kurtarma kazısı neticesinde tarihi önemde bazı eserler ortaya çıkarılmıştır. Zaman içerisinde alınacak önlemler ve burada yapılacak olan arkeolojik çalışmalarla ortaya çıkarılacak olan eserler, bölgenin tarihi, kültürü ve turizmi açısından Kolak Yaylası’nın ne denli önemli bir yerleşim olduğunu ortaya çıkaracaktır.",
  "district": "Emirgazi",
  "lat": "37.902068",
  "long": "33.836963",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=kolak+kabartmalar%C4%B1+emirgazi+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWILvVxCUoc2XpgjNnh2BafKtkjLPzQ%3A1719991665089&ei=cf2EZuSFBfCpxc8PmvmNwAE&oq=Kolak+Kabartmalar%C4%B1+emirgazi+k&gs_lp=Egxnd3Mtd2l6LXNlcnAiHktvbGFrIEthYmFydG1hbGFyxLEgZW1pcmdhemkgayoCCAAyBRAhGKABMgQQIRgVSLI9UBtY3y9wAXgBkAEAmAGbA6ABkhWqAQcyLTkuMS4xuAEByAEA-AEBmAIMoALpFcICChAAGLADGNYEGEfCAgcQIRigARgKmAMAiAYBkAYCkgcJMS4wLjkuMS4xoAeiIg&sclient=gws-wiz-serp"
 },
 {
  "id": 528,
  "placeName": "Hortu Köprüsü",
  "explanation": "Eski Ereğli-Aksaray Kervan yolu üzerinde bulunan Hortu Köprüsü, Osmanlı döneminde bir derbent olan Sazgeçit Mahallesi’nde yer almaktadır. Herhangi bir çay veya dere üzerinde yer almayan köprü Akgöl’ün taştığı zamanlarda suyun yönlendirildiği mecranın üzerinde yapılmış bulunmaktadır. Yapanı, yaptıranı veya inşa tarihi hakkında herhangi bir kitabesi bulunmayan köprünün çevresinde Selçuklular döneminden kalan bazı kalıntılarla karşılaşılmaktadır. Yaklaşık 41 m uzunluğunda ve 4 m genişliğindeki köprü kaba ve bozalt kesme taşlardan beş gözlü olarak yapılmıştır.",
  "district": "Ereğli",
  "lat": "37.599047",
  "long": "33.935349",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Hortu+K%C3%B6pr%C3%BCs%C3%BC+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIId0u6vIwo-FBUm1PKaXvh3u9eXPg%3A1719991675076&ei=e_2EZtqnBJmRxc8PvOigoAM&ved=0ahUKEwia0bymrIqHAxWZSPEDHTw0CDQQ4dUDCA8&oq=Hortu+K%C3%B6pr%C3%BCs%C3%BC+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiFkhvcnR1IEvDtnByw7xzw7wga29ueWEyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIESOkMUABYAHAAeAGQAQCYAfkBoAH5AaoBAzItMbgBDMgBAPgBAvgBAZgCAaACgQKYAwCSBwMyLTGgB_wB&sclient=gws-wiz-serp"
 },
 {
  "id": 529,
  "placeName": "İğdören Kaya Kabartmaları",
  "explanation": "Hadim İlçesi'nin kuzeyinde, Hadim-Bozkır Karayolu'nun batısında ve Asar Tepesi üzerinde dik bir kayalıkta muhteşem güzellikte tarihî anıt kabartmalar bulunmaktadır. Asker figürleri ile dönemin savaşçılarını temsil eden çeşitli çizimleri net olarak görebilirsiniz. Kayaların çevresinde yapılan yüzey araştırmalarında çeşitli maden kalıntılarının yanı sıra Hellenistik ve Roma Dönemi çanak çömlek parçaları ile karşılaşılmıştır. Alanın uzmanları tarafından Hellenistik-Roma dönemlerine tarihlendirilen kabartmaların Hitit dönemine ait olduğuna dair çeşitli rivayetler de bulunmaktadır.",
  "district": "Hadim",
  "lat": "37.062406",
  "long": "32.330407",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C4%B0%C4%9Fd%C3%B6ren+Kaya+Kabartmalar%C4%B1+hadim&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWILYeX5Nd9JytP_Vl842qPbwQ4F8zA%3A1719991695185&ei=j_2EZvPpCoaWxc8P2aSrqAY&ved=0ahUKEwiz7YewrIqHAxUGS_EDHVnSCmUQ4dUDCA8&uact=5&oq=%C4%B0%C4%9Fd%C3%B6ren+Kaya+Kabartmalar%C4%B1+hadim&gs_lp=Egxnd3Mtd2l6LXNlcnAiI8SwxJ9kw7ZyZW4gS2F5YSBLYWJhcnRtYWxhcsSxIGhhZGltMgcQIRigARgKMgcQIRigARgKSOgcUABY3RVwAHgAkAEAmAG6AqAB-Q2qAQUyLTYuMbgBA8gBAPgBAvgBAZgCB6ACrw6YAwCSBwUyLTYuMaAH7xw&sclient=gws-wiz-serp"
 },
 {
  "id": 530,
  "placeName": "İvriz Kaya Anıtı",
  "explanation": "Halkapınar’ın en önemli yapılarından biri, ilçenin İvriz köyünde yer alan İvriz Kaya Anıtı’dır. İvriz kabartmasının bir benzeri de Ambar Deresi bölgesinde bulunur. Daha küçük boyutlarda olan bu kabartma yarım bırakılmıştır. 1986’da ise yine İvriz Anıtı’nın yakınlarında yarım kalmış devasa bir anıt başı ortaya çıkarılmıştır. Bu buluntunun yanında alt kısmı kurtarılan bir stel yazıtı bulunmuştur. Warpalavaş’tan söz eden bu stelin bir tarafında hiyeroglif yazısıyla Luvice bir kitabe, diğer tarafında da Fenikece bir yazıt bulunur. Klasik Antik Çağ ve Roma Dönemi’nde Halkapınar, Ereğli bölgesi ile “Kybistra” olarak isimlendirilmektedir. Son Kappadokya kralı Archelaus’un ölümü ile Roma İmparatoru Tiberius, Kastabala ve Derbe ile Kybistra’yı da Dağlık Kilikya bölgesinden çıkarıp, Kappadokya eyaletine dâhil etmiştir. Bizans Dönemi’nde ise Kybistra başlarda Anatolikon theması içinde bulunmaktaydı. VIII. yüzyılın sonları ve IX. yüzyılın başlarında İmparator Theophilos (829-842) yönetimine denk gelen dönemde ise, themalar organizasyonunda yeni bir düzenleme başlamıştı. Özellikle dağlık bölgelerde Arap sınırına karşı “Kleisura” (dağ geçitleri) ismini verdiği karakol görevini yapan üç yeni sınır bölgesi kurmuştu. Bunlardan biri Kappadokya idi. Daha sonra bu yerler thema statüsüne yükselmişti. Bu statü değişiminden sonra Ereğli ve çevresi Anatolikon themasından çıkıp, Kappadokya themasına girmiştir.",
  "district": "Halkapınar",
  "lat": "37.410061",
  "long": "34.173652",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C4%B0vriz+Kaya+An%C4%B1t%C4%B1%0D%0A&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWILk0gdXZpCltk-cwoYTyJ7LgH1yVA%3A1719991716440&ei=pP2EZvDHGqThxc8PrfSUyAQ&ved=0ahUKEwjwqZm6rIqHAxWkcPEDHS06BUkQ4dUDCA8&oq=%C4%B0vriz+Kaya+An%C4%B1t%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiFMSwdnJpeiBLYXlhIEFuxLF0xLEKSABQAFgAcAB4AZABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAOIDBRIBMSBAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 531,
  "placeName": "Sonsuz Şükran Köyü",
  "explanation": "Sonsuz Şükran Köyü Hüyük İlçesi’nin Çavuş Mahallesi’nde 2009 yılı sonlarında uygulamaya konulmuş eşsiz bir kültür-sanat projesidir. Sanata, edebiyata, resme veya heykele bir parça ilgi duyanlar Sonsuz Şükran Köyü’nün adını bir vesile duymuşlardır. Türkiye’de alanında bir ilk olan Sonsuz Şükran Köyü, Beyoğlu’nda Fransız Sokağı’nı tasarlayan Beyşehirli yazar, yapımcı ve yönetmen Mehmet Taşdiken’in öncülüğünde, dönemin Çavuş Belediye Başkanı Mehmet Çiğdem’in katkılarıyla Aktepe ve Koru tepelerinin yamacında Sonsuz Şükran Derneği tarafından kurulmuştur. Şükran Köyü’nde içerisinde iki küçük gölcüğün bulunduğu Beyşehir Gölü manzaralı alanda, Anadolu Selçuklu sivil mimarisinde kerpiç malzemelerden oluşan 80 sanatçı evi, 26 odalı konuk evi, 4 adet atölye, 1 müze ve 1 kültür merkezi planlanmıştır. Tamamen kerpiçten yapılan köy, bugün 30 hanesinde sanatçıların yaşadığı kendine has organik bir sisteme sahip bulunmaktadır. Gönüllülük esasına bağlı olarak sanatçıların işbirliğiyle hayata geçirilmiş bir kültür-sanat köyü olan Sonsuz Şükran’da inşa edilen evler, geleneksel Konya evleri örnek alınarak kerpiç ve ahşap malzemelerden yapılmıştır. Şükran Köyü’nde her yıl Anadolu’da Şükran Buluşmaları adında yapılan kültürel ve sanatsal etkinliklerinde çeşitli söyleşiler, film gösterimleri ve sergiler yapılmakta, yazarlık, sinema, resim, heykel, fotoğraf atölyeleri açılmakta, paneller, müzik konserleri ve zanaatlar ile tanıtımlar gerçekleştirilmektedir. Ayrıca Konya Selçuk Üniversitesi, Karatay Üniversitesi, Çekül Vakfı, Konya Mimarlar Odası Şubesi ve çeşitli belediyelerle işbirliği halinde sempozyum, yarışma ve konferanslar düzenlenmektedir. Yılın her mevsiminde ziyaretçilere açık olan köy, festivallerin düzenlendiği yaz aylarında planlanmanız tavsiye edilmektedir. Hem böylece çok sayıda aktiviteye bizzat katılabilir, hem de sanatçılarla tanışabilirsiniz.",
  "district": "Hüyük",
  "lat": "37.965419",
  "long": "31.548873",
  "open": "09:00 - 22:00",
  "web": "https:\/\/www.google.com\/search?q=Sonsuz+%C5%9E%C3%BCkran+K%C3%B6y%C3%BC%0D%0Ah%C3%BCy%C3%BCk&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIJNIcUo8jgb7Tc2bi5MWd46R2eTKg%3A1719991735979&ei=t_2EZo62O5WMxc8P54mTuAU&ved=0ahUKEwjO7cHDrIqHAxUVRvEDHefEBFcQ4dUDCA8&uact=5&oq=Sonsuz+%C5%9E%C3%BCkran+K%C3%B6y%C3%BC%0D%0Ah%C3%BCy%C3%BCk&gs_lp=Egxnd3Mtd2l6LXNlcnAiHlNvbnN1eiDFnsO8a3JhbiBLw7Z5w7wKaMO8ecO8a0gAUABYAHAAeAGQAQCYAQCgAQCqAQC4AQPIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 532,
  "placeName": "Karaköy Kalesi",
  "explanation": "Karaköy Kalesi, Ilgın civarında bilinen tek kale kalıntısı olarak günümüze ulaşmıştır. Burası aynı zamanda Ilgın Kalesi veya Çetmi’nin Kale isimleriyle de anılan son derece önemli bir tarihi eserdir. Karaköy Kalesi önemli bir geçiş yolu üstünde, su kaynağı yakınında ve hâkim bir tepe üstünde bulunmaktadır. Burası Ilgın’ın 14 km kuzeydoğusunda olup Karaköy’ün 2 km güneybatısında, Kaleköy'ün 3 km güneyinde yer alan eski çağlara ait önemli bir kaledir. Kaleye ulaşabilmek için Konya-İstanbul yolunun yaklaşık 70. Km’sinde Zaferiye istikametine doğru dönülmesi ve buradan da 3 km kadar ilerlenmesi gerekmektedir. Ilgın’a geçişteki vadiye hâkim olan kalenin devrinde güvenlik ve kontrol amaçlı yapıldığı anlaşılmaktadır. Yukarı ve Aşağı olmak üzere iki bölümden meydana gelen yapı yaklaşık 200 m yüksekliğindeki bir yamaç üstünde bulunmaktadır. Kuzeye bakan bazı surları sağlam bir şekilde günümüze kadar ulaşmış olan kalenin yıkıntıları içerisinde bir takım seramik ve kap parçaları bulunmuştur. Seramik parçalarının Helenistik dönem örnekleriyle yakın benzerlik içerisinde bulunduğu anlaşılmıştır. Kalenin doğu yamacındaki yerleşmede ise Helenistik dönem yanında Orta Demir Çağı seramik parçaları da elde edilmiştir. Karaköy Kalesi yapılarından Yukarı Kale, buradan elde edilen buluntuların gösterdiği özellikler açısından demir çağına, Aşağı Kale ise taş yontusu ve duvar örgü tekniği açısından alanın uzmanlarınca Helenistik döneme tarihlendirilmektedir.",
  "district": "Ilgın",
  "lat": "38.311491",
  "long": "32.050077",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C4%B1lg%C4%B1n+karak%C3%B6y+kalesi&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIIPUtCkoDBY8FtBYe1eAgxhbUP4sw%3A1719991755093&ei=y_2EZp2pBcCE7NYPjsSywAs&oq=Karak%C3%B6y+Kalesi+%C4%B1lg%C4%B1n&gs_lp=Egxnd3Mtd2l6LXNlcnAiF0thcmFrw7Z5IEthbGVzaSDEsWxnxLFuKgIIADIGEAAYCBgeMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBEiZElAAWLEDcAB4AZABAJgB9QGgAdgDqgEDMi0yuAEByAEA-AEC-AEBmAICoALvA8ICCBAAGAcYCBgemAMAkgcDMi0yoAenBg&sclient=gws-wiz-serp"
 },
 {
  "id": 533,
  "placeName": "Saçıkara Mağaraları",
  "explanation": "Kadınhanı’nda mutlaka görülmeye değer bir güzellik olan Saçıkara Mağaraları, aynı adlı yerleşimin doğu tarafında tepelik bir sahada bulunmaktadır. Tepenin güney tarafında yer alan bütünüyle kayaya oyulmuş bu tarihi mağaraların ne zaman yapıldığına dair net bilgiler bulunmamaktadır Ortaçağlarda bölgede bu türden kaya oyma mekânların bulunduğu bilinmektedir. Halk arasında bu konuda çok sayıda rivayet bulunsa da benzer örneklerle karşılaştırılmasından hareketle Saçıkara Mağaraları Roma dönemine tarihlendirmek mümkündür. Mimari açıdan incelendiğinde Saçıkara Mağaraları’na dikdörtgen biçimde oyulan yaklaşık 10 m uzunluğunda bir dehlizden girildiği anlaşılmaktadır. Dışarıya açık küçük mekânların bulunduğu yaşam alanına bu dehlizden geçilerek ulaşılmaktadır. Mekânların bazılarında mezar nişleri yer almakta olup boyutlarından hareketle bu nişlerin çocuk mezarı olduğu düşünülmektedir. Ana mekânlar insanın rahat bir şekilde sığabileceği boyutta olup, burada kayalara oyularak yapılmış küçük odalar yer almaktadır. Birbirine geçmiş onlarca odanın bulunduğu mağaranın güneyinde ve batısında aydınlanmayı ve çevreyi kontrol etmeyi sağlayan açıklıklar bulunmaktadır. Mağara içerisinde yapılacak bir incelemede insanların bu yerleşimleri barınmak, saklanmak ve korunmak amacıyla yaptıkları rahatlıkla anlaşılabilmektedir. Ne yazık ki günümüz insanları bölgenin turizmine ciddi katkılar sağlayacak bu güzelim kültür mirasının ne kadar kıymetli olduğunu henüz yeterince idrak edebilmiş değildir. Belki de bu nedenle binlerce yıllık bu mağaraların her odasında yapılan kaçak kazılarla define aranmış ve duvarlarına yazılar kazınmış durumdadır.",
  "district": "Kadınhanı",
  "lat": "38.590870",
  "long": "32.135602",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Sa%C3%A7%C4%B1kara+Ma%C4%9Faralar%C4%B1+kad%C4%B1nhan%C4%B1%0D%0A&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIJUBx0jOKXTuSLfnBvXcReZJqMDMQ%3A1719991799108&ei=9_2EZt-RBsuSxc8P5fK4uAc&ved=0ahUKEwif6c7hrIqHAxVLSfEDHWU5DncQ4dUDCA8&oq=Sa%C3%A7%C4%B1kara+Ma%C4%9Faralar%C4%B1+kad%C4%B1nhan%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiJFNhw6fEsWthcmEgTWHEn2FyYWxhcsSxIGthZMSxbmhhbsSxCkgAUABYAHAAeACQAQCYAQCgAQCqAQC4AQzIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 534,
  "placeName": "Çıralı Obruk",
  "explanation": "İlçenin kuzey batısında ''Obruk Platosunda'' bulunan Çıralı Obruğu, saklı bir medeniyetin izlerini taşıyan yerleşim kalıntıları, mağaraları, kayadan oyma yapıları, jeolojik oluşumları ve karstik şekilleriyle çok farklı özellikler taşımaktadır. Karapınar'ın 26 km. kadar kuzeybatısında yer alan Büyük Çıralı Yaylası'nın 300 m. yakınlarında bulunan Obruk Gölü’ne batı yamacındaki patika bir yolla inilmektedir. Yeraltındaki kalker türü kayaçların zamanla eriyerek çökmesi sonucunda oluşan obruk, neredeyse 400  m büyüklüğünde dairevi bir ağız çapına sahip bulunmaktadır. İçerisinde 80 m yüksekliğindeki dik bir çanak içine yerleşen ve derinliği 12 ila 35 m arasında değişen tatlı su gölünde çok sayıda balık türü yaşamaktadır. Obruğun batı yamaçlarında dik falezler üzerinde insan eliyle oyulmuş ,yatay yönde 10 m derinliğe kadar ulaşan çok sayıda mağara ve yer altı şehri bulunmaktadır. Eski zamanlarda burada bir şehir kurulmasının nedeni göl suyunun içilebilir olması ve obruk içerisindeki kalkerli taşlara çok kolay şekil verilebilmesidir. Mesken olarak kullanılmış olan ve eski yerleşim izlerini taşıyan ikişer üçer katlı mağara ve uzun tünellerin Roma- Bizans dönemine ait oldukları düşünülmektedir. Birbiriyle bağlantılı olan bu alanlarda çeşitli madeni paraların bulunduğu yöre halkı tarafından ifade edilmektedir. Mağaralarda binlerce yılda oluşan sarkıt ve dikitler geceleri göl üzerine düşen ay ışığının yansımasıyla doğa harikası bir görünüme kavuşmaktadır. Obruğa iniş için yapılan özgün yolun bir bölümü günümüze kadar ulaşmış olup mağaralarda herhangi bir süsleme ve dini motife rastlanmamıştır. Mağara içine girdiğinizde defineciler tarafından burada kaçak kazıları yapıldığını görebilirsiniz. Yeraltı şehirleriyle çevrili eşsiz coğrafi yapısıyla Çıralı Göl, görenleri kendisine hayran bırakmaktadır. Yerli ve yabancı turistlerin, doğaseverlerin ve fotoğraf meraklılarının da ilgisini çeken Çıralı Göl, Hıristiyanların kullandığı bir bölge olarak inanç turizmi açısından da öne çıkmaktadır. Dünyanın dört bir yanından gelen turistler, göl kenarına kurdukları çadırlarında bir süre doğayla baş başa kalmanın keyfini çıkarmaktadır. Ne yazık ki, bölgede yeraltı su seviyesinin azalmasına bağlı olarak kurumaya yüz tutmuş olan gölün derinliği 1 metreye kadar düşmüş bulunmaktadır. Çıralı Obruğa geldiğinizde göle uzanan tozlu yolda yarım saatlik heyecan verici bir yürüyüşle mağaralara kadar inebilirsiniz. Adeta saklı bir cennet olan obruğun gizemi karşısında büyülenmemek elde değildir. Zira gölün oldukça berrak ve masmavi suyunda yüzen balıkları görebilir, su kuşları ve su yılanlarıyla karşılaşabilirsiniz. Uygun mevsimlerde çadırınızla birlikte kamp yapabileceğiniz bölgede konaklayacağınız sürede maceralı ve keyifli vakitler geçireceğinize kuşku bulunmamaktadır.",
  "district": "Karapınar",
  "lat": "37.931660",
  "long": "33.413340",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C3%87%C4%B1ral%C4%B1+Obruk+karap%C4%B1nar+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWILtOCFovv4KU4o13GEQlHGhpUTvbQ%3A1719991883882&ei=S_6EZqrGNaWJ7NYPoKO6sAs&ved=0ahUKEwjql4WKrYqHAxWlBNsEHaCRDrYQ4dUDCA8&oq=%C3%87%C4%B1ral%C4%B1+Obruk+karap%C4%B1nar+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiIMOHxLFyYWzEsSBPYnJ1ayBrYXJhcMSxbmFyIGtvbnlhMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBEixFlAAWLEEcAB4AZABAJgB5QKgAeUEqgEFMi0xLjG4AQzIAQD4AQGYAgKgAvwEwgIEECEYCpgDAJIHBTItMS4xoAf5BA&sclient=gws-wiz-serp"
 },
 {
  "id": 535,
  "placeName": "Güneysınır Sarnıçları",
  "explanation": "Güneysınır ilçe merkezinde ve kırsalındaki yerleşimlerde tarihi Osmanlı Dönemi’ne kadar giden sarnıçlara rastlanır. Bunlar arasında bazıları, konumu ve mimari özellikleriyle oldukça dikkat çekicidir. Bu sarnıçlardan ilki Aladiken bölgesindeki Emirhan Sarnıçları olup bir diğeri kent merkezine yaklaşık 2 kilometre uzaklıkta tarla içerisinde bulunan Çiçekli (Sarıoğlan) Sarnıcı’dır. Güneysınır’daki sarnıçların, yapanı yaptıranı veya inşa tarihini gösteren herhangi bir kitabesi yoktur. Ancak halk arasında anlatılan bilgilere göre, Emirhan Sarnıçları, Aladiken Bölgesine yerleşen muhacirler tarafından 20. yüzyılın başlarında inşa edilmiştir. Çiçekli’nin Sarnıcı ise 1940’lı yıllarda Sarıoğlanlardan Çiçekli lakaplı Mustafa Bağcı tarafından yaptırılmıştır. Taş malzemelerden inşa edilmiş olan sarnıçlarda moloz taş, kesme taş ve devşirme malzemeler birlikte kullanılmıştır. Ancak Emirhan Sarnıcı’nda devşirme malzemeler daha fazla göze çarpar. Önünde hayvanların su içebileceği yalak adındaki düzenekleri bulunan tarihi su sarnıçlarının son zamanlarda özellikle hayvanların sulanmasında kullanıldığı anlaşılır. Bahar aylarında çevresinin oldukça yeşillendiği görülen sarnıçlar arasında özellikle Çiçekli’nin Sarnıcı, çevresinde açan nefis çiçekler ve akasya ağaçları ile ziyaretçilerine çok güzel manzaralar sunar. Güneysınır’a yolunuz düştüğünde tarihî sarnıçları yerinde incelemelisiniz.",
  "district": "Güneysınır",
  "lat": "37.269100",
  "long": "32.728567",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=G%C3%BCneys%C4%B1n%C4%B1r+Sarn%C4%B1%C3%A7lar%C4%B1+g%C3%BCneys%C4%B1n%C4%B1r+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWILwRIKSG173D1K0kl4eDtJ46XAaqg%3A1719991916750&ei=bP6EZv-tLYONxc8PtLqHGA&ved=0ahUKEwj_k9uZrYqHAxWDRvEDHTTdAQMQ4dUDCA8&oq=G%C3%BCneys%C4%B1n%C4%B1r+Sarn%C4%B1%C3%A7lar%C4%B1+g%C3%BCneys%C4%B1n%C4%B1r+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiL0fDvG5leXPEsW7EsXIgU2FybsSxw6dsYXLEsSBnw7xuZXlzxLFuxLFyIGtvbnlhMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogRI6BRQAFjsCXAAeACQAQCYAfUBoAHBA6oBAzItMrgBDMgBAPgBAZgCAqACzwOYAwCSBwMyLTKgB9MG&sclient=gws-wiz-serp"
 },
 {
  "id": 536,
  "placeName": "Serenli Kuyular",
  "explanation": "Sarayönü sınırları içerisinde halkın “çıngıraklı” veya “zincirli” kuyu gibi isimlerle andığı yüzden fazla serenli su kuyusu bulunmaktadır. Ahalinin ifadesiyle serenli kuyular, Pers, Roma, Bizans, Selçuklu ve Osmanlı ordularının seferlerine tanıklık etmiş ve bin yıldan fazladır.Gelip geçen kervanların su ihtiyacını karşılamıştır. Günümüzde ilçe sınırlarında köhnemiş durumda bulunan bu serenlerin pek çoğu artık büyük oranda işlevini yitirmişse de bunlardan bazıları onarılmış olup halen kullanılmaya devam edilmektedir. Kültürümüzde çok önemli bir yeri bulunan serenli kuyular teknik açıdan incelenecek olursa, çatal biçimindeki direklerin arasında, denge merkezi çok iyi ayarlı, kalından inceye giden ve seren adını taşıyan bir tomruk yer aldığı görülmektedir. Çatalın gerisinde kalan kalın bölümün uyguladığı ağırlık sayesinde metrelerce derinlikteki su, güç harcanmaksızın kuyudan çıkartılabilmektedir. Yöre insanının günlük yaşamında, tarihi geçmişinde ve kültürel kodlarında çok önemli bir yer işgal eden serenli kuyularda kullanılan bazı taş ve mermerler üzerinde dönemin izlerini taşıyan motifleri görebilmek mümkündür. Uzun yıllardır yenileri yapılmayan, bakım ve onarımları olmadığı için her geçen gün köhneleşen bu tarihi serenlerin tamir edilerek koruma altına alınması ve kültürel mirasımıza kazandırılmasında büyük faydalar bulunmaktadır.",
  "district": "Sarayönü",
  "lat": "38.309031",
  "long": "32.450324",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Serenli+Kuyular+saray%C3%B6n%C3%BC+konya%0D%0A&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIK58btyfCMSk3vknL3eGqdQ1xzidA%3A1719991931967&ei=e_6EZtvPOqOrxc8P1amm-AQ&ved=0ahUKEwib-fugrYqHAxWjVfEDHdWUCU8Q4dUDCA8&uact=5&oq=Serenli+Kuyular+saray%C3%B6n%C3%BC+konya%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiIVNlcmVubGkgS3V5dWxhciBzYXJhecO2bsO8IGtvbnlhCkgAUABYAHAAeACQAQCYAQCgAQCqAQC4AQPIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 537,
  "placeName": "Yeşildere (Detse) Tarihi Yerleşimi",
  "explanation": "Günümüzde Meram’a bağlı bir mahalle olan Yeşildere, Hatunsaray’ın batısında 1985 yılında adı değiştirilen Detse isimli dağ köyüdür. Yeşildere, yalnızca tarihi kalıntıları ile değil aynı zamanda civardaki pek çok köy gibi dört mevsim renk değiştiren bitki örtüsü ve her çeşit ağacıyla ünlü yemyeşil bir yerleşimdir. Eski çağlarda Detse bölgesinde bulunan insanların bugün harabe halinde olan Kurtlu Ören yerinde ve yerleşimin hemen üst kısmında bulunan 40 odalı mağarada yaşadıkları rivayet edilir. Günümüzde yerleşimin girişinde sonradan onarılmış “Bağarası” adında iki gözlü bir Roma Köprüsü, batısında “Manastır” adında bir mağara bulunduğu gibi, kuzeyinde haç şeklinde kayaya oyulmuş küçük bir kilise bulunur. Bizans’ın yaptığı baskı ve zulümler nedeniyle buradaki Hıristiyanlar kayaları oyarak yaptıkları manastırlarda ikamet ve ibadet etmişlerdir. Günümüzde dinî inanışlara dair herhangi bir işaret ya da iz bulunmayan ve bazıları yıkılmış mağaralarda bozulmuş adak ve kandil yerleri görülebilir. Yeşildere Tarihî Yerleşimi, yalnızda eski çağlara ait kalıntıları ile değil aynı zamanda Türk-İslam dönemi yerleşim özelliğini yansıtan yerel mimarisiyle de dikkat çeker. Yerleşimde bulunan tarihî merkez caminin ahşaptan mihrabı ve çatısına bitişik taştan güdük minaresi hayli ilgi çekicidir. Yerleşimdeki diğer ibadethane Dayhane Cami’nin ahşaptan yapılmış güdük minaresi de oldukça özgün görünür. Yeşildere’de bulunan dini ve sivil yapılarının duvarlarında çok sayıda kabartmalı ve işlemeli devşirme malzeme görmek mümkündür. Yerleşimin meydanında bulunan kitabeli tarihi çeşmenin bazı taşları da devşirmedir. Yeşildere’nin bağ ve bahçelerini sulayarak yerleşimin içinden akıp giden derenin üzerinde tarihî su değirmenleri bulunur. Günümüzde hala kullanılmaya devam edilen değirmenler, dere kenarına kurulmuş çarklarıyla ilginç bir görüntüye sahiptir. Fotoğraf sanatçılarının ve bisiklet severlerin yoğun ilgi gösterdiği bu yerleşim, Meram kırsalında mutlaka görülmesi gereken yerlerin başında gelmektedir.",
  "district": "Meram",
  "lat": "37.580961",
  "long": "32.243316",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Ye%C5%9Fildere+%28Detse%29+Tarihi+Yerle%C5%9Fimi+meram%0D%0A&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIJvSmgOP-SrQKpq4u-s_edlTojs8Q%3A1719991950886&ei=jv6EZtfiNbmQxc8P_5-62AI&ved=0ahUKEwjX4f6prYqHAxU5SPEDHf-PDisQ4dUDCA8&uact=5&oq=Ye%C5%9Fildere+%28Detse%29+Tarihi+Yerle%C5%9Fimi+meram%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiK1llxZ9pbGRlcmUgKERldHNlKSBUYXJpaGkgWWVybGXFn2ltaSBtZXJhbQpIAFAAWABwAHgAkAEAmAEAoAEAqgEAuAEDyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 538,
  "placeName": "Amblada Antik Kenti",
  "explanation": "Seydişehir’in önemli antik yerleşimlerinin başında gelen Amblada (Asartepe), Konya il merkezinin güneybatısı, Seydişehir ilçesi'nin kuzeybatısında Kavak, Kızılca ve Yenice mahallelerinin ortasındaki Asar Dağı'nda yer alan antik bir yerleşim merkezidir. Burası, Bergama Krallığı döneminde özellikle tıpta kullanılan şaraplarıyla ünlü başpiskoposluk merkezi olan antik bir Roma şehriydi. MÖ 1. yüzyıldan itibaren sikke basmaya başlayan kent Commodus (MS 176-192)-Philippus Arabs (MS 244-249) dönemleri arasında sikke basmaya devam etmiştir. Klasik kaynaklarda adı sıkça geçen Amblada, 1900 yılından itibaren çeşitli bilim insanları ve arkeologlar tarafından araştırılmaya başlanmış, araştırmalar sonucunda Beyşehir Gölü’nün güneyinde, günümüzde Hisarlık olarak bilinen Asardağ’da olduğu tespit edilmişti. Ancak günümüze kadar burada epigrafik araştırmalar dışında herhangi sistemli bir araştırma henüz gerçekleştirilmemiştir. Kente ait bazı kalıntılar çoğunlukla civar yerleşimlere taşınmış olup çevresinde yer alan Kızılca, Yenice ve Kavak yerleşimlerinde evlerin duvarlarında yapı malzemesi olarak kullanılan kabartmalı taş malzemeler ve bugün Seydişehir Şehit Mehmet Uysal Parkı’nda yer alan eserlerin birçoğu Amblada’dan getirilmiştir. Kentte yapılan yüzey araştırmalarında Asartepe’nin doğu yamacında tespit edilen sur duvarı kalıntısı Hellenistik Dönem'e tarihlendirilmektedir. Asar Tepe'nin zirvesinde yapılan çalışmalarda yer yer doğal kayanın kesilmesi ile oluşturulmuş yapı kalıntıları da tespit edilmiştir. Bunlar arasında işlevi henüz anlaşılmayan, doğal kaya üzerine açılmış yedi basamaklı bir alan vardır. İki tepeden oluşan Amblada'nın kuzeybatısındaki tepede bulunan mimarî kalıntılar, bir tapınağın varlığına işaret etmekte ve batıdaki tepenin üzerinde yer alan ve yerel halk tarafından \"pazar yeri\" olarak adlandırılan geniş düzlüğün kentin agorası olduğu düşünülmektedir. Burada, biri atlı figür, diğeri zırh kabartması taşıyan çeşitli bloklar ile büyük boyutlu heykel kaideleri ve kemerli bir yapıya ait kilit taşlar bulunmuştur.",
  "district": "Seydişehir",
  "lat": "37.502625",
  "long": "31.736722",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Amblada+Antik+Kenti%0D%0A&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWIIs_iXvc_ctcMQn_c5XoBQXbcO5Kw%3A1719991967187&ei=n_6EZt6LC-mFxc8Pm4-qiA0&ved=0ahUKEwie1-GxrYqHAxXpQvEDHZuHCtEQ4dUDCA8&oq=Amblada+Antik+Kenti%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiFEFtYmxhZGEgQW50aWsgS2VudGkKSABQAFgAcAB4AJABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 539,
  "placeName": "Emirler Çeşmesi",
  "explanation": "Taşkent İlçesi’nde, Şıhlar Mahallesi’nde, Okul Sokak’ta yer alan Emirler Çeşmesi 1845 yılında Numan oğlu Seyit Ahmet tarafından yaptırılmıştır. Kesme taştan yapılan çeşme, iki cepheli olarak inşa edilmiştir. Silmenin altındaki ayna taşında tek bir lüle bulunmaktadır. Çeşme cephesi üzerinde süsleme yer almazken, kitabede sade bir süsleme görülür. Kitabenin dört köşesinde yer alan süslemeler kabartma tekniğindedir. Süslemede, hilâl ve altı kollu yıldız motifleri görülmektedir. Alttaki iki yıldız bir dairenin içine kazıma tekniğinde yapılmıştır kitabe, nesih hatla kabartma tekniğinde yazılmıştır. Çeşmenin alınlık kısmında, kemerin iki yanına kare biçimli iki kitabe daha yerleştirilmiştir. Sülüs hatla kabartma tekniğinde yazılan bu kitabelerden sağdakinde “Maşallah” yazılıdır. Soldakinde “Vema tevfikî illa billah aleyhi tevekkeltü ve ileyhi meat” yazılıdır. Çeşme halen kullanılmakta olup, 1999 yılında tescil edilmiştir. Emirler Çeşmesi bölgede, iki cepheli çeşmelere tek örnektir. Kâgir olarak inşa edilen iki cepheli çeşmenin, 1978 yılında bir onarım gördüğü belirtilmektedir. Sizde bu lezzetli içme suyunun tadına varmak isterseniz muhakkak Emirler Çeşmesi’ni ziyaret etmelisiniz.",
  "district": "Taşkent",
  "lat": "36.925176",
  "long": "32.492599",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Emirler+%C3%87e%C5%9Fmesi+ta%C5%9Fkent+konya&sca_esv=be8baa1fe9ceeca3&sca_upv=1&biw=1366&bih=641&sxsrf=ADLYWILz27NvOLpwSfArUZWuElm4jr1PQQ%3A1719992005568&ei=xf6EZrqUIp6Sxc8Pr62G6Ak&ved=0ahUKEwj6iojErYqHAxUeSfEDHa-WAZ0Q4dUDCA8&uact=5&oq=Emirler+%C3%87e%C5%9Fmesi+ta%C5%9Fkent+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiIEVtaXJsZXIgw4dlxZ9tZXNpIHRhxZ9rZW50IGtvbnlhMgUQIRigATIFECEYoAFI7iZQR1inIHABeACQAQCYAe0DoAGUHKoBCDItMTIuMS4xuAEDyAEA-AEBmAIPoAL1HMICCRAAGLADGAcYHsICCBAAGIAEGLADwgILEAAYgAQYsAMYogTCAgUQABiABMICBhAAGBYYHsICCBAAGIAEGKIEwgIHECEYoAEYCpgDAIgGAZAGBpIHCjEuMC4xMi4xLjGgB80s&sclient=gws-wiz-serp"
 },
 {
  "id": 540,
  "placeName": "Yalıhüyük Arkeolojik Sit Alanı",
  "explanation": "Yalıhüyük kent merkezinin kenarındaki geniş ovaya doğru adımlarsanız, yerleşim yerlerinin hemen yakınında tarlalar arasında yüksekçe bir tepeyle karşılaşırsınız. Kent merkezi adını, Suğla Gölü kenarında bulunan bu Höyük’ten almıştır. 1988 yılında Konya Kültür ve Tabiat Varlıklarını Koruma Kurulu tarafından 1. Derecede Arkeolojik Sit Alanı olarak ilan edilebilmiştir. Bilim adamları tarafından Yalıhüyük Arkeolojik Sit Alanı’nda yapılan yüzey araştırmalarında Eski Tunç çağı, Helenistik ve Roma dönemlerine ait çanak çömlek gibi çok sayıda toprak üstü malzeme bulunmuştur. Günümüzde ovanın ortasında bir ada gibi yükselen Yalıhüyük Arkeolojik Sit Alanı binlerce yıllık geçmişi günümüze taşıyan tarihî bir yerleşim alanı olarak öylece durmaktadır. Höyük üzerinde sağa sola dağılmış çanak çömlek parçaları ve definecilerin kazdığı çukurlar, köstebeklere ve tarla farelerine ev sahipliği yapmaktadır. Yolunuz buraya düşerse, Suğla Gölü manzarası eşliğinde bütün Yalıhüyük’e nazar ederken, su deposunun neden burada olduğu başta olmak üzere zamana ve tarihe dair çok şey düşüneceksiniz.",
  "district": "Yalıhüyük",
  "lat": "37.296189",
  "long": "32.091278",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWILCC8IPHg2fQvOB0FOL90D-SGs3PQ:1719992047040&q=Yal%C4%B1h%C3%BCy%C3%BCk+Arkeolojik+Sit+Alan%C4%B1&udm=2&fbs=AEQNm0CgMcZ11KbHg1uunEmuo39LYaLxf_n_v5Qu9vkTINnKPFxIgupDJiyYgOOMj7PxlorLHmd2DHeNseH1IrAilxCXWGwfYa-1oUEcXAzbWOrYal7VGJVYcQsEC9Ta5ZXTp5qnAaMaRq_slQORSFCu2l1mYCXdOmsVAr9gDS3sBD3E1iXftbICrLpCujjTMelXfaUvWb2Fjj0K20oR9DspdaCmyobvvQ&sa=X&ved=2ahUKEwjmwOvXrYqHAxXVRfEDHZ_qBjoQtKgLegQIChAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 541,
  "placeName": "Höyük Tepesi",
  "explanation": "Tuzlukçu İlçesi, turizm potansiyeli bulunan bir yerleşim olmakla beraber, ne yazık ki, günümüzde turizm imkânları yeterince geliştirilmemiştir. İlçenin tarihi ve turizmi açısından önemli noktalarından biri de Konya’dan Tuzlukçu’ya girerken hemen caddenin solunda görkemli bir şekilde yükselen Höyük Tepesidir. Tuzlukçu’nun merkezinde yer alan Hüyük Tepesi 2000 yılında Konya Kültür Varlıkları Koruma Kurulunca sınırları tespit edilerek 1. Derece arkeolojik sit alanı olarak tescillenmiştir. Söz konusu hüyük üzerinde 2001 yılında bir sondaj kazısı yapılarak elde edilen bulgular üzerinde ilmî araştırmalar yapıldığı bilinmektedir. Höyüğün yüzey buluntuları orta tunç çağı ve Roma yerleşmelerine sahne olduğunu göstermektedir. Çevresi duvarlarla çevrelenmiş yaklaşık olarak 5 m. yüksekliğinde ve 120-150 m. çapındaki höyüğün üstünde günümüzde cami, büyük bir su deposu, lojman ve bir de park sahası bulunmaktadır. Üzerinde birkaç metre aralarla teras yapıldığı anlaşılan höyüğün eteklerinde çok sayıda yetişkin ağaç ve yeşil alan bulunmaktadır. Son zamanlarda Tuzlukçu Belediyesi tarafından yapılan Hüyük Tepesi Projesinde tepe üzerinde çevreye uyumlu olmak üzere kadınlar ve erkekler için lokal, basketbol ve voleybol sahası, tenis kortu, kapalı halı saha ve çocuk parkı ile her yaşta vatandaş için dinlenme alanları yapılması planlanmaktadır. Tuzlukçu’ya oldukça hakim bir manzaraya sahip bulunan Höyük Tepesi geçmişten gelen tarihi ve kültürel özellikleriyle birlikte, günümüzde bir rekreasyon alanı olarak vatandaşlara hizmet vermeye devam etmektedir. Tuzlukçu’nun güzel manzarasını izlemek isterseniz, Höyük Tepesi’nin davetkâr çağrısına kulak vermelisiniz.",
  "district": "Tuzlukçu",
  "lat": "38.473862",
  "long": "31.628864",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?sca_esv=be8baa1fe9ceeca3&sca_upv=1&sxsrf=ADLYWIITRYAu3_GhhbpXKCdFjlfvoUfdBA:1719992095457&q=H%C3%BCy%C3%BCk+Tepesi+tuzluk%C3%A7u+konya&source=lnms&fbs=AEQNm0CgMcZ11KbHg1uunEmuo39LYaLxf_n_v5Qu9vkTINnKPFxIgupDJiyYgOOMj7PxlorLHmd2DHeNseH1IrAilxCXWGwfYa-1oUEcXAzbWOrYal7VGJVYcQsEC9Ta5ZXTp5qnAaMaRq_slQORSFCu2l1mYCXdOmsVAr9gDS3sBD3E1iXftbICrLpCujjTMelXfaUvWb2Fjj0K20oR9DspdaCmyobvvQ&sa=X&ved=2ahUKEwil2vburYqHAxWKa_EDHa9DCBIQ0pQJegQICxAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 542,
  "placeName": "Sille Antik Yerleşimi",
  "explanation": "Konya’nın 8 km. kuzeybatısında yer alan Sille’deki en eski yerleşim, kuzeyde yer alan Sızma Höyüğü’dür. Burada yapılan araştırmalarda M.Ö. 8-7. yüzyıl Frig uygarlığına ait kalıntılar bulunmuştur. Antik dönemde Sylata ya da Sylla olarak isimlendirilen Sille’nin Roma döneminde iskân gördüğü, şehir içinde bulunan antik mimariye ait taş eserlerden anlaşılmaktadır. Arkeolojik verilere göre bölgede yerleşimin tarihi Neolitik Çağ'a kadar uzanmaktadır. Yerleşimin isminin kökeni konusunda çeşitli açıklamalar vardır. İlki Yunan mitolojisindeki Silen (Silene)' den geldiğidir. Yine 'Silenos', kaynayıp, coşarak köpürüp akan su kelimesinden türediği de kabul gören bir açıklamadır. Roma ve Bizans döneminde, Kudüs yolu üzerinde yer aldığı için önemli bir dini merkez olmuştur. Hristiyanlığın ilk yıllarında havarîlerden Aziz Paul ve arkadaşlarının Konya’ya geldikleri, dinlerini yaymaya çalıştıkları, baskılar karşısında da Sille civarındaki dağlara çekildikleri bilinmektedir. Dünyanın en eski ve en büyük manastırlarından biri olan Ak Manastır (\"Hagios Khariton Manastırı\", \"Deyr-i Eflâtun\") burada olup yaklaşık 800 yıl kesintisiz hizmet vermiştir. Ak Manastır Konya'da yaşayan Mevlevi dervişlerince de ziyaret edilmiş ve bahçesinde küçük bir de mescit yaptırılmıştır. Karamanlı Ortodoksların mübadele öncesi yaşadığı yerleşimdir. Selçuklu döneminde olduğu gibi Osmanlılar devrinde de tarihi İpek ve Baharat yolları üzerinde olması nedeniyle önemini hiç yitirmemiştir. Osmanlı kaynaklarında Sudirhemi nahiyesine bağlı Sille karyesi ve sonrasında nahiye merkezi oldu. 1907 tarihli kayıtlara göre Silleʹnin 13 mahallesinde Müslüman ve Gayrimüslümler birlikte yaşarken, Karataş ve Ak mahallede yalnız Müslüman, Kilise-i Kebir mahallesinde ise yalnızca Hristiyan topluluk yaşamaktaydı. Cumhuriyet öncesinde nüfusu 18.000'e ulaşmıştır. Yerleşimde 1924 nüfus mübadelesine kadar Hristiyan çoğunluk oturmaktaydı. Macar gezgin Bela Horvarth 1913 yılında Anadolu'ya yaptığı gezisinde tuttuğu notlarda o yıllarda Sille'de 60 adet kilisenin ayakta olduğunu yazmıştır. Köyde yumuşak volkanik kayalara oyulmuş pek çok küçük kilise, Osmanlı mezar taşları ve günümüze kadar gelebilmiş Archangelos Michael kilisesi ziyaret edilebilir. Kilise, ilk Hristiyan Bizans imparatoru Konstantin'in annesi Helena (Ayia Eleni) tarafından Michael Archangelos adına M.S 327'de inşa ettirilmiştir. 1923 yılında yaşanan mübadele esnasında buradaki Hristiyan inancına sahip nüfus Yunanistan'a gönderilirken, Sille'ye de Kozana ve Florina bölgelerinden Müslüman nüfus getirilmiştir. Özgün yapısı son yıllarda zarar görse de günümüzde köy ve çevresi SİT alanı olarak kabul edilip koruma altındadır. Cumhuriyet döneminden Aralık 1980'e kadar nahiye merkezi olma konumunu uzun yıllar süren Sille'nin belediye örgütü kaldırılmış ve Sille Konya il merkezine bağlanmıştır. Bugün Sille, Selçuklu ilçesi sınırları içinde Subaşı ve Ak mahalle adıyla iki mahalle olarak yer almaktadır.",
  "district": "Selçuklu",
  "lat": "37.927455",
  "long": "32.419807",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?sca_esv=1671dfeb145c5278&sxsrf=ADLYWIKWzD_PZ2eM-q-NiiyhGH54xkn1ZA:1722239416678&q=sille&source=lnms&fbs=AEQNm0CgMcZ11KbHg1uunEmuo39LYaLxf_n_v5Qu9vkTINnKPNxSSRV--bGiJa6CXOAP_uiHPbLwpiGDt9Ut9ZZcy-dTHFk6cnaRTJM3Wx51r69OfVyFgdrbbbXac2vDP2cyD1lPs7YLexcFQGcci7jmBycdT2D42AuYV5n-5bsH5W6b45S-jQtck9Px0rB45qJVSZvgMclO8uzPfUkw1Eom05PmjpHRmw&sa=X&ved=2ahUKEwiJx5jl4cuHAxXPQvEDHfUKAPkQ0pQJegQIExAB&biw=1517&bih=712&dpr=0.9"
 }
]
