[
 {
  "id": 801,
  "placeName": "Meram Hamamı",
  "explanation": "Meram Bağları semtinde Yorgancı Mahallesi’nde Meram Çayı üzerinde bulunan tarihî taş köprünün hemen güney yamacında Tavus Baba Türbesi’nin kuzeybatısında kadim bir çifte hamam bulunmaktadır. Günümüzde Yorgancı Mahallesi Yıldız Köşkü Sokak’ta 1 numarada bulunan Hamam, halk arasında Meram Hamamı olarak adlandırılmaktadır. İnce Minare Taş ve Ahşap Eserler Müzesi’nde sergilenen kitabesine göre, Karamanoğlu II. İbrahim Bey’in tahta çıktığı dönemlerde Hacı Hasbeyoğlu Mehmet adındaki bir hayırsever tarafından 1424 yılında yaptırılmıştır. Beylikler dönemi eserlerinden olan Meram Hamamı, kurucusu nedeniyle Hasbey Hamamı adıyla da anılmaktadır. 1982 yılında kültür ve tabiat varlığı olarak tescil edilmiştir.",
  "district": "Meram",
  "lat": "37.853190",
  "long": "32.421145",
  "open": "09:00 - 17:00",
  "web": "https:\/\/www.google.com\/search?q=Meram+Hamam%C4%B1&oq=meram&gs_lcrp=EgZjaHJvbWUqBggAEEUYOzIGCAAQRRg7Mg0IARAuGIMBGLEDGIAEMhYIAhAuGIMBGK8BGMcBGLEDGIAEGI4FMhMIAxAuGIMBGK8BGMcBGLEDGIAEMgYIBBBFGDwyBggFEEUYPDIGCAYQRRg8MgYIBxBFGEHSAQgyMDk3ajBqOagCALACAQ&sourceid=chrome&ie=UTF-8#vhid=0x0:0x6b9384c52ec6f836&vssid=lclsmap"
 },
 {
  "id": 802,
  "placeName": "Sille Hacı Ali Ağa Hamamı",
  "explanation": "Ağa Zadeler Hamamı olarak da bilinen Sille Ak Hamamı’nın yapım tarihi 1309 olarak biliniyor. Ak Hamam Sille çayı kıyısına çifte hamam şeklinde yapılıp simetrik plan uygulanmış. Kare planlı yapının soğukluk bölümünde üzeri bol ışıklı bir kubbe bulunmaktadır. Sıcaklık bölümlerinin ise üç tarafı eyvanlarla genişletilmiştir. Hamam olarak inşa edilmesine rağmen bugün kültür merkezi olarak da kullanılan yapı, Selçuklu İlçesi Hükümet Caddesi’nde yer alıyor.",
  "district": "Selçuklu",
  "lat": "37.924760",
  "long": "32.413420",
  "open": "09:00 - 17:00",
  "close": "Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Sille+Hac%C4%B1+Ali+A%C4%9Fa+Hamam%C4%B1%0D%0A&sca_esv=2d68b74fb50c3936&sxsrf=ADLYWILG1bxLHbpc--LVAbg7fy9Z6Yz_YQ%3A1720125182956&ei=_gaHZraEOoKUxc8P1KizqAk&ved=0ahUKEwi2-_7TnY6HAxUCSvEDHVTUDJUQ4dUDCA8&oq=Sille+Hac%C4%B1+Ali+A%C4%9Fa+Hamam%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiHVNpbGxlIEhhY8SxIEFsaSBBxJ9hIEhhbWFtxLEKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhQQABiABBjjBBi0AhjpBBjqAtgBATIUEAAYgAQY4wQYtAIY6QQY6gLYAQEyFBAAGIAEGOMEGLQCGOkEGOoC2AEBMhQQABiABBjjBBi0AhjpBBjqAtgBATIUEAAYgAQY4wQYtAIY6QQY6gLYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQJI0hNQ1wJY1wJwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAITqAIUmAMTugYGCAEQARgBugYGCAIQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 803,
  "placeName": "Sille Subaşı Hamamı",
  "explanation": "Ak Hamam, Aşağı Hamam, Hacı Ali Ağa Hamamı gibi isimlerle de bilinen Sille Subaşı Hamamı, 1884 yılında Hacı Ali Ağa tarafından Konya’nın Selçuklu ilçesinde çifte hamam (simetrik) yapısında inşa ettirilmiştir. Mimari olarak gayet sade bir yapıya sahip olan hamam; doğu kısmı erkeklere batı kısmı ise kadınlara ait olmak üzere iki farklı bölüme sahiptir. Girişler konusunda farklı olmalarına karşın iki kısım da birbirinin aynısı olacak şekilde dizayn edilmiştir. Hamamın sade yapısı yalnızca mimari anlamda değil, yapı malzemelerinde de kendini göstermektedir. Sadece moloz taş ve tuğla kullanılarak yapılan Sille Subaşı Hamamı, geleneksel hamam anlayışına uygun şekilde üç ana bölümden oluşmaktadır; soyunmalık, soğukluk ve sıcaklık. Soyunmalık bölümü,  kıyafet tebdili ve genel anlamda hamam hazırlığı için kullanılmak üzere tasarlanmış alandır, hamam içerisinde en geniş yer burasıdır. Sıcaklık bölümü yıkanılan kısım, soğukluk bölümü ise hamam ortamının sıcaklığına vücudu alıştırmak için oluşturulmuş bir geçiş bölümüdür. Kişiler çoğunlukla sıcaklık bölümünden bunalıp soluklanmak için bu alana çıktıkları için soğukluk bölümlerinde oturmak için mermer yerler bulunur. Subaşı Hamamı’ndaki soğukluk bölümü de bu ihtiyaç düşünülerek oluşturulmuştur. Kare bloklar şeklinde tasarlanan soğukluk bölümü, bol ışıklı kubbe ile kapatılarak kişilere rahat bir oturma ortamı sağlanmıştır. Subaşı Hamamı geçmiş dönemlerde talihsiz bir yangından dolayı kullanılamaz geldiyse de Selçuklu Belediyesi tarafından 1998 yılında restore edilerek Sille Halk Kültürü Müzesi olarak hizmete açılmıştır.",
  "district": "Selçuklu",
  "lat": "37.927760",
  "long": "32.420380",
  "open": "09:00 -17:00",
  "web": "https:\/\/www.google.com\/search?q=Sille%2C+Suba%C5%9F%C4%B1+Hamam%C4%B1%2C+%C3%96zg%C3%BCven+Sokak%2C+Sel%C3%A7uklu%2FKonya&sca_esv=2d68b74fb50c3936&sxsrf=ADLYWIImG-fyJVytpbIp1LaJvWibIfVZsg%3A1720125315359&ei=gweHZue_FfaL7NYPoa6c0AY&oq=sille+suba%C5%9F%C4%B1+hamam&gs_lp=Egxnd3Mtd2l6LXNlcnAiFHNpbGxlIHN1YmHFn8SxIGhhbWFtKgIIAzIEECMYJzIKECMYgAQYJxiKBTIGEAAYFhgeMgIQJjICECYyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIESOUcUIYKWIYKcAF4AZABAJgBowGgAaMBqgEDMC4xuAEByAEA-AEBmAICoAK2AcICBxAjGLADGCfCAgoQABiwAxjWBBhHmAMAiAYBkAYEkgcDMS4xoAfWCA&sclient=gws-wiz-serp"
 },
 {
  "id": 804,
  "placeName": "Sultan Sahip Ata Hamamı",
  "explanation": "Sahip Ata Külliyesi’ nin bir bölümünü oluşturan hamam, külliyeyi oluşturan diğer binalarla birlikte ünlü Selçuklu Veziri Sahip Atâ Fahreddin Ali tarafından yaptırılmıştır. 1258 yılında inşaatına başlanan külliyenin 1283 yılında türbenin yenilenmesi ile tamamlandığı bilinmektedir. Yapının, Sultan Hamamı olarak, Kırşehir’deki Caca Bey Medresesi’ne ait ve kurucusu olan Nureddin Cibril bin Caca tarafından Arapça ve Moğolca olarak tanzim ve tertip ettirilen 1272 tarihli vakfiyede zikrediliyor olması, inşaatının, 1272 yılından önceki bir tarihte tamamlanmış̧ olduğunu açıklamaktadır.",
  "district": "Meram",
  "lat": "37.867679",
  "long": "32.494593",
  "open": "06:30 - 23:00",
  "web": "https:\/\/www.google.com\/search?q=Sultan+Sahip+Ata+Hamam%C4%B1%0D%0A&sca_esv=2d68b74fb50c3936&biw=1366&bih=641&sxsrf=ADLYWILGcpE90ZYU8rE0moivvmEezawN4Q%3A1720125348488&ei=pAeHZvyjHZaPxc8P8-O20AI&ved=0ahUKEwj8hfaino6HAxWWR_EDHfOxDSoQ4dUDCA8&oq=Sultan+Sahip+Ata+Hamam%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiGVN1bHRhbiBTYWhpcCBBdGEgSGFtYW3EsQoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFIxhZQrgJYrgJwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIRqAIUmAMRugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 805,
  "placeName": "Mahkeme Hamamı",
  "explanation": "15. yy’da Karamanoğlu 2. İbrahim Bey zamanında yapılan hamam 1754 yılında onarılmıştır. Konya’da Şerafeddin Camii ile Şems-i Tebrizi arasında bulunmaktadır. Çifte hamam planlı olarak tasarlanmış ve kesme taş – moloz taş kullanılarak yapılmıştır. Geçen sürede hamamın kubbeleri yıkılmış ve ahşap kubbeler yapılarak yenilenmiştir. Kadınlar bölümünde yer alan yaprak fıskiyeli havuz ve erkekler bölümünde yer alan 3m çapındaki beyaz – mor mermerden yapılan havuz hamamın en önemli bölümleri olarak nitelendirilmektedir. Üç eyvandan meydana gelen kubbeyle örtülü ve haç planlı sıcaklık kısmı ve kare mekanlı soyunmalık kısmı ile ılıklık kısmı birbiriyle bağlantılıdır. are mekânlı soyunmalık ve ılıklık yuvarlak kemerli kapılarla birbirlerine bağlantılıdır.",
  "district": "Karatay",
  "lat": "37.872953",
  "long": "32.498122",
  "open": "07:00 - 23:00",
  "web": "https:\/\/www.google.com\/search?q=Mahkeme+Hamam%C4%B1%0D%0A&sca_esv=2d68b74fb50c3936&biw=1366&bih=641&sxsrf=ADLYWILDQ-xmG4-jkXW6EdRMvRRqyPmxvQ%3A1720125399528&ei=1weHZpjqH42oxc8Pwu2_gAk&ved=0ahUKEwjYsaG7no6HAxUNVPEDHcL2D5AQ4dUDCA8&oq=Mahkeme+Hamam%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiEE1haGtlbWUgSGFtYW3EsQoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFI0QtQhAJYhAJwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIsqAIUmAMsugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 806,
  "placeName": "Meydan (Şifa) Hamamı",
  "explanation": "Meydan Hamamı, Batı Cephesi Karargâhı Binası Müzesi’nin kuzeyinde yer almaktadır. Kuzey – güney doğrultusunda uzanan yapının batı kanadında erkekler hamamı; doğu kanadında da kadınlar hamamı yer almaktadır. Üst örtüsü, günümüzde kırma çatıyla kapatılmış olan soyunmalık mekanları, hamamın güney cephesine bitişik inşa edilmiştir. Aralık kısmı, doğu-batı yönünde dikdörtgen planlıdır. Kare planlı ılıklığı ise, üçgen yüzeyli tromplarla geçilen bir kubbeyle kapatılmıştır. Sıcaklık, dört eyvanlı ve köşe halvetlidir. Hamamda erkekler bölümünün giriş kısmını oluşturan kapının üstünde inşa kitabesi yer alır. Kitabeye göre hamamın, Subaşı Emir Şerafeddin Ahmet tarafından yaptırıldığı ve inşaatın M.1329 – 1330 tarihinde tamamlandığı anlaşılmaktadır. Hamam, halen kullanılmaktadır.",
  "district": "Akşehir",
  "lat": "38.358411",
  "long": "31.414823",
  "open": "06:30 - 23:00",
  "web": "https:\/\/www.google.com\/search?q=Meydan+%28%C5%9Eifa%29+Hamam%C4%B1%0D%0Aak%C5%9Fehir&sca_esv=2d68b74fb50c3936&biw=1366&bih=641&sxsrf=ADLYWIKdmHKuNqXU_lv8075PE16GMDiqFw%3A1720125432568&ei=-AeHZv6rIoGIxc8PhIuamAU&ved=0ahUKEwj-h4LLno6HAxUBRPEDHYSFBlMQ4dUDCA8&uact=5&oq=Meydan+%28%C5%9Eifa%29+Hamam%C4%B1%0D%0Aak%C5%9Fehir&gs_lp=Egxnd3Mtd2l6LXNlcnAiH01leWRhbiAoxZ5pZmEpIEhhbWFtxLEKYWvFn2VoaXIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyHxAuGIAEGEMYtAIYxwEYyAMYigUY6gIYjgUYrwHYAQIyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQIyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQJI-ylQgQJY0CZwAXgBkAEAmAEAoAEAqgEAuAEDyAEA-AEB-AECmAIBoAIVqAISmAMUugYGCAEQARgLugYGCAIQARgIkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 807,
  "placeName": "Orta Hamam",
  "explanation": "Selçuk Mahallesi’nde Kentsel Sit Alanı içindedir. Selçuklular’dan Karamanoğulları’na sonra da Osmanlılar’a devredilen hamam; H. 1318’de Aryohyalı Ferit Paşa’nın Konya Valiliği sırasında yıkılarak bugünkü çift hamam şekliyle yaptırılmıştır. Kadın ve erkek bölümleri vardır. Dikdörtgen planlıdır. Her iki tarafında soyunma bölümü kiremit örtülü, halvet ve soğukluk bölümleri kubbelidir. Halen kullanılmaktadır. Soyunma yerinin duvarında ve kapının üzerinde iki adet kitabe vardır. Kitabelerden hamamın II. Abdülhamit Han’ın saltanat yıllarında Ferit Paşa’nın Konya Valiliği ve Selim Bey’in Kaymakamlığı zamanında, geliri okul masraflarını karşılamak üzere Akşehirli Mıdırgıç Kalfa’ya inşa ettirildiği ve inşaatın Zilhicce 1318 Mart – Nisan 1901 tarihinde yaptırıldığı anlaşılmaktadır.",
  "district": "Akşehir",
  "lat": "38.356560",
  "long": "31.409781",
  "close": "Bilinmiyor",
  "web": "https:\/\/www.google.com\/search?q=Orta+Hamam%0D%0A%0D%0Aak%C5%9Fehir&sca_esv=2d68b74fb50c3936&biw=1366&bih=641&sxsrf=ADLYWILoeHm3RZ8ENuvomu2IVwgnvQKQLA%3A1720125458730&ei=EgiHZueZLMuJ7NYPybW74Ak&ved=0ahUKEwjn6r7Xno6HAxXLBNsEHcnaDpwQ4dUDCA8&oq=Orta+Hamam%0D%0A%0D%0Aak%C5%9Fehir&gs_lp=Egxnd3Mtd2l6LXNlcnAiFE9ydGEgSGFtYW0KCmFrxZ9laGlySABQAFgAcAB4AZABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 808,
  "placeName": "Yukarı (Gavur) Hamam",
  "explanation": "Çimenli Mahallesi Hamam sokaktadır. Yapı malzemesi olarak; beden duvarlarında, küçük parçalar halinde kayrak taşı ve moloz taş, kapı ve pencere söveleri ile üst örtüye geçişlerde ve halvet duvarlarında düzgün kesme taş, örtü sistemi ve bazı kemerlerde ise tuğla kullanılmıştır. Yapı; soyunmalık, ılıklık ve dört eyvanlı köşe halvetli sıcaklık bölümlerine sahiptir. Süsleme bakımından kısır bir görüntüye sahip olan yapıda, sadece kubbe çevrelerinde meandır ve bitkisel süslemeler yer alır. Hamamın inşa kitabesi yoktur. XIX. yy. sonu XX. yy. başına tarihlendirilebilir.",
  "district": "Akşehir",
  "lat": "38.353464",
  "long": "31.404974",
  "open": "09:00 -17:00",
  "web": "https:\/\/www.google.com\/search?q=Yukar%C4%B1+Gavur+Hamam&sca_esv=2d68b74fb50c3936&biw=1366&bih=641&sxsrf=ADLYWIJW27us_bP2YO00bIzNDcqh5fYk-Q%3A1720125537256&ei=YQiHZtKoD5SExc8Pq46gkAk&ved=0ahUKEwiS3ff8no6HAxUUQvEDHSsHCJIQ4dUDCA8&uact=5&oq=Yukar%C4%B1+Gavur+Hamam&gs_lp=Egxnd3Mtd2l6LXNlcnAiE1l1a2FyxLEgR2F2dXIgSGFtYW0yCBAhGKABGMMEMggQIRigARjDBDIIECEYoAEYwwQyCBAhGKABGMMESNwaUMwEWMEUcAF4AZABAJgBpQGgAZYHqgEDMC42uAEDyAEA-AEBmAIFoAKKBcICChAAGLADGNYEGEfCAgQQIxgnwgIGEAAYBxgewgIGEAAYCBgewgIIEAAYgAQYogTCAgoQIRigARjDBBgKmAMAiAYBkAYFkgcDMS40oAePGQ&sclient=gws-wiz-serp"
 },
 {
  "id": 809,
  "placeName": "Eşrefoğlu Süleyman Bey Hamamı",
  "explanation": "Beyşehir’deki Eşrefoğlu Külliyesi’nin en önemli yapılarından biri olan Eşrefoğlu Süleyman Bey Hamamı İçerişehir’de tarihî kale kapısının güneybatı yönünde ve Bedesten’in 20 m. batısında yer almaktadır. Anadolu Selçuklu hamamlarının karakteristik özelliğinde XIII. yüzyıl sonlarında yapıldığı tahmin edilen hamamın, girişi Türk mimarisiyle özdeşleşen sivri tonozla örtülüdür. Kuzeydoğu-güneybatı istikametinde çifte hamam olarak yapılmış eserin kuzeybatı yönündeki kadınlar bölümü özgün haliyle günümüze kadar ulaşmamıştır. Erkekler kısmı; planı, yapı malzemesi ve süslemesi bakımından döneminin özelliklerine uygundur. Sanat tarihçilerin anlatımına göre Süleyman Bey Hamamı Selçuklu dönemine ait diğer hamamlar gibi, haçvari, dört eyvanlı ve köşe hücreli tipte inşa edilmiştir. Plan özellikleri bakımından, soyunmalık, ılıklık, aralık, sıcaklık, cehennemlik ve su deposu gibi tüm üniteleri bünyesinde barındıran komple bir oluşumdur. Hamamın inşasıyla ile ilgili herhangi bir kitabe mevcut değildir. Ancak caminin vakfiyesinde adı geçen gelirler arasında büyük hamamın adının zikredilmesi ve civarda bundan başka bir hamam veya kalıntısı olmaması yapının camiden evvel hizmete açıldığını düşündürmektedir. Asırlar boyunca hizmet vermiş olan hamam sonraki tarihlerde harabe haline gelmiş ve uzun yıllar kaderine terk edilmiştir. Yakın zamanlarda yenilenerek yıkılmaktan kurtarılan hamam, günümüzde asli hizmetine devam etmektedir. Fotoğraf sanatçılarının Beyşehir’de tarihî İçerişehir Mahallesi’nde çektikleri pek çok fotoğrafı süsleyen eser, Bedestenle birlikte Eşrefoğlu Cami’ne nazire yaparcasına güzelliğini korumaya devam etmektedir. Bu güzel hamamın asli hizmetinden faydalanmaya vaktiniz yoksa dahi, Beyşehir’e yolu düşen herkes gibi, külliyede yapacağınız bir gezinti de, İçerişehir sakinlerinin anlatacağı pek çok hikâyeyi dinleme fırsatına kavuşursunuz. Belki de hamam önünde oturmuş yaşlı Beyşehirliler ile yapacağınız bir sohbet sizi ta 700 yıl öncesine götürür. Böylece oracıkta bulunan gizli dehlizlerin hikâyesi öğrenir, şansınız varsa cami içinden sur dışına açılan birkaç dehlizi de görebilirsiniz. Hikâyesine göre,  bu dehlizler Eşrefoğlu Cami’nin içinden biri sur dışına biri göl tarafına doğru iki ana güzergâh halinde uzanırmış. Yaklaşık 3 m boyundaki bu yer altı geçitleri zamanında çıralarla aydınlatılır ve yer yer hava boşlukları açılmak suretiyle her an kullanıma uygun tutulurmuş. Belki de bu dehlizleri incelerken, yöre sakinleri size 14. yüzyıl başlarındaki Moğol baskını sırasında yaşanan ilginç hikâyeleri de anlatmıştır. Kim bilir bir vesile size hediye edilen Esatir’i okursanız, Eşrefoğlu Mehmet Bey’in Mis adlı prensesle olan efsanevi aşk hikâyesini de yerinde dinlemiş gibi olursunuz.",
  "district": "Beyşehir",
  "lat": "37.68446",
  "long": "31.718002",
  "open": "09:00 - 23:30",
  "web": "https:\/\/www.google.com\/search?sca_esv=2d68b74fb50c3936&sxsrf=ADLYWILh791CYvkIQNPAUjXAsZo2zoEOkw:1720125647859&q=Bey%C5%9Fehir+E%C5%9Frefo%C4%9Flu+Hamam%C4%B1+telefon+numaras%C4%B1&source=lnms&fbs=AEQNm0CgMcZ11KbHg1uunEmuo39LYaLxf_n_v5Qu9vkTINnKPPw3u3J6NFVAO6khhXmW7HWwDRW_BNcWspgbsQrbbYT2ucZHvjeOr8yZL7oQErS_Cy0FpsbEAp98Ejk4keLxnFautoJm0WBR9wt9mqLtbMoL-fZKQeyFzFr8JfYcM4DXbkca3G5qdnIvnXBp3B6UdoGN9x6JrKj4ydG2USzl_qggbqn4cXQwF01g0Q4N7AGk6wrJG1I&sa=X&ved=2ahUKEwjerdaxn46HAxX8SvEDHShHCTkQ0pQJegQIBxAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 810,
  "placeName": "Ereğli Tarihi Şifa Hamamı",
  "explanation": "Şifa Hamamı ve Vakıf Hamamı olarak da adlandırılan yapı, Cami-i Kebir Mahallesi’nde yer alır. Eski Hamam, üzeri kubbe ile örtülü soyunmalık, soğukluk, sıcaklık, su deposu ve külhandan ibarettir. Plan şeması olarak yıldızvari sıcaklıklı tipte yapılmıştır. Kuzey cephe kubbe kasnağı, kubbe ve aydınlık fenerine doğru kademe kademe yükselir. Güney ve doğu cepheyi, hamamın etrafındaki yapılar kapatır. Doğu cephede soyunmalık bölümüne ait iki pencere bulunur. Bu bölümün batı cephesinde hamama giriş kapısı vardır. Soyunmalık, üzeri kubbe ile örtülü kare bir mekândır ve soyunmalığın ortasında havuz yer alır. XV. yüzyıl hamamlarında aralık hacminin küçüldüğü veya yerini tamamen soğukluğa bıraktığı görülür. Bu hamamda da dönemin anlayışına uygun olarak aralık bölümü yer almaz. Soyunmalığın güneyinden, açılan dilimli kemerli kapıdan soğukluk bölümüne geçilir. Girişin üzerinde buhar bacası bulunur. Bu özellik, genellikle XV. yüzyıldan sonra inşa edilen hamamlarda görülür. Su buharı ve ısı kaybı aralık yerine soğukluk kapısı üstündeki baca ile kontrol edilir. Yapı malzemesi moloz taş ve kesme taştır. Duvarlarda moloz taş, zemin döşemesinde kesme taş kullanılmıştır. Kubbe kasnağı ve bacalarda da taş kullanılmıştır. Işık gözleri cam ile kapatılmıştır. Duvarlar içte beton harçla sıvanmış; tonozlara kadar kiremit kırmızısı, tonoz yüzeyleri ise beyaz renkle boyanmıştır. İnşa tarihine ve onarımlarına dair herhangi bir kitabesi bulunmayan yapının, aralık kısmının olmayışı, soyunmalıktan soğukluğa geçişteki kapı üzerinde yer alan buhar bacası ve plan özellikleriyle XV. yüzyıla tarihlendirilmesi mümkündür.",
  "district": "Ereğli",
  "lat": "37.512618",
  "long": 34050188,
  "open": "09:00 -17:00",
  "web": "https:\/\/www.google.com\/search?q=ere%C4%9Fli+hamam&sca_esv=2d68b74fb50c3936&biw=1366&bih=641&sxsrf=ADLYWIIqUfL39NyswYUJcBuE4hs6tejMrA%3A1720125665368&ei=4QiHZv6RFvzVxc8PxP6K4A8&gs_ssp=eJzj4tVP1zc0zKgsLsg1SqswYLRSNagwNEkxtzSzSEtOMkgFwiQrgwoL8zQjy0TDpERDE2NjI9MUL97UotQj83MyFTIScxNzAcZ_FUI&oq=Ere%C4%9Fli+ha&gs_lp=Egxnd3Mtd2l6LXNlcnAiCkVyZcSfbGkgaGEqAggAMhAQLhiABBhDGMcBGIoFGK8BMgsQABiABBixAxiDATILEAAYgAQYsQMYgwEyCxAAGIAEGLEDGIMBMgoQABiABBhDGIoFMgsQLhiABBjHARivATIFEAAYgAQyBRAAGIAEMgUQABiABDILEC4YgAQYxwEYrwEyHxAuGIAEGEMYxwEYigUYrwEYlwUY3AQY3gQY4ATYAQFI1iZQAFjgFnAAeAGQAQCYAakBoAHeBKoBAzAuNLgBAcgBAPgBAZgCBKACwAXCAhAQLhiABBjHARgnGIoFGK8BwgIQEAAYgAQYsQMYQxiDARiKBcICEBAuGIAEGLEDGEMYgwEYigXCAg4QLhiABBixAxjHARivAcICERAuGIAEGLEDGIMBGMcBGK8BwgIdEC4YgAQYxwEYigUYrwEYlwUY3AQY3gQY4ATYAQHCAgUQLhiABJgDALoGBggBEAEYFJIHBTAuMy4xoAeUQw&sclient=gws-wiz-serp"
 },
 {
  "id": 811,
  "placeName": "Köşk Hamamı ve Termal Tesisleri",
  "explanation": "Adını en başta zikredebileceğimiz yerlerden biri Köşk Kaplıcası ve Hamamı’dır. XIII. yüzyıla tarihlendirilen yapı, Anadolu Selçuklu dönemine dayandırılan nadir ılıcalardan biridir. Ilıcanın geçmişinin hangi dönemlere kadar uzandığı kesin olarak bilinmiyorsa da üzerinde inşa edilen hamamın 1561 yılı Nisan ayına kadar geriye gittiği söylenebilir. Zira hamam, bu tarihte Köşk Mahallesi’nde muhteşem güzellikteki Acem Nasuh Ağa Cami’nin hatibi Seyyid Mustafa Halife ve Hacı Ahmet Ağa bin Yusuf tarafından inşa ettirilmiş. Hamamın, bol miktarda kükürt içeren suyu ve koyu siyah renkteki çamurunun cilt hastalıkları başta olmak üzere pek çok hastalığa iyi geldiği rivayet edilmektedir. 1997 yılından bu yana özel bir şirket tarafından işletilmeye başlanmış olan Köşk kaplıcasında 41.5 C° sıcaklıkta sondajla alınan sıcak su rezervi bulunmaktadır. Şifa kaynağı olan sıcak suyunun bileşiminde kalsiyum sülfat, bikarbonat ve demir bulunmasının, hem içmeye hem de banyo yapmaya elverişli olduğu, kaplıcasının cilt hastalıkları tedavisinde, adale spazmları, solunum yolu rahatsızlıkları, eklem yerleri kireçlenmeleri, bel, boyun ve sırt rahatsızlıkları ve diğer romatizmal hastalıklarda faydalı olduğu söylenmektedir. Ayrıca halk arasında kaplıcanın dolaşım sistemi, karaciğer, safra kesesi, mide ve bağırsak ağrılarında, böbrek taşı ve kum dökülmesinde, göz ve guatr tedavilerine iyi geldiği rivayet edilmektedir.",
  "district": "Hüyük",
  "lat": "37.915502",
  "long": "31.642860",
  "close": "Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Bey%C5%9Fehir+K%C3%B6%C5%9Fk+Termal+Tesisleri&sca_esv=2d68b74fb50c3936&biw=1366&bih=641&sxsrf=ADLYWIJ3uW_-Y10_5EP-HYDZiKqjEu52UA%3A1720125763173&ei=QwmHZoWeCtuMxc8P79GBoAw&oq=H%C3%BCy%C3%BCk+K%C3%B6%C5%9Fk+Termal+Tesisleri&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0jDvHnDvGsgS8O2xZ9rIFRlcm1hbCBUZXNpc2xlcmkqAggBMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHSKYSUABYAHABeAGQAQCYAQCgAQCqAQC4AQHIAQCYAgGgAgyYAwCIBgGQBgiSBwExoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 812,
  "placeName": "Ilgın Sahip Ata Kaplıcası",
  "explanation": "Ilgın Sahip Ata Kaplıcası şehrin 2,5 km. kadar batı yönünde, Konya-Afyon karayolu üzerinde ve Hamam Dağı eteklerinde bulunmaktadır. Vakıflar Genel Müdürlüğü mülkiyetinde olan tarihi kaplıca Ilgın Belediyesi tarafından işletilmektedir. Selçuklu döneminde ab-ı germ adıyla bilinen tarihi kaplıcanın, Roma ve Bizans dönemlerinde dahi kullanıldığı düşünülmektedir. Kaplıcanın yakınlarında görülen bazı mimari parçalar, bu devirlerin emarelerini taşımaktadır. Hacı Numan Efendi tarafından 1838 yılında esaslı bir şekilde tamirden geçirilen hamam 1966 yılında I. grup eser olarak tescillenmiştir. Başta Konya olmak üzere Türkiye’nin hemen her yerinden ziyaretçiler şifa bulmak için kaplıcaya gelmektedir. Mimari özelliklerine bakıldığında yapının doğu-batı istikametinde uzanan ve birbirine bitişik olan iki hamamdan oluştuğu anlaşılmaktadır. Günümüzde mevcut olmayan kitabesine göre 1235-1236 seneleri arasında, Sultan I. Alâeddin Keykubat tarafından Mimar Cemalettin’e yaptırılmıştır. 1267 yılında yaşanan bir deprem nedeniyle yıkılan hamam Sultan Gıyaseddin Keyhüsrev döneminde Sahip Ata tarafından yenilenmiştir. Kadınlar bölümünün üstünde dilimli iki kemer arasındaki yer alan kitabe 1267 tarihlidir. Günümüzdeki sıcak su şebekesi yapılmadan önce, kaplıcanın Hamam Dağı’ndan kaynayan sıcak suyunun kadınlar kısmının arkasındaki depoda toplandığı ve buradan hamama aktarıldığı anlaşılmaktadır. Hamam Dağı eteklerinde kaynağından 42 derece olarak çıkan su, doğrudan kaplıcaya verilmektedir. Yapılan tahlile göre amonyum, sodyum, potasyum, kalsiyum, magnezyum, demir, alüminyum, nitrat, klorür, sülfat ve hidrokarbonat gibi kimyasalları içinde taşıyan kaplıcanın suyu berrak, renksiz ve kokusuzdur. Aynı zamanda içinde bir miktar iyodür ve bromür içerdiğinden hidrokarbonatlı ve kükürtlü sular grubunda yer almaktadır. Bu özelliklerin nedeniyle kaplıca suyunun egzama, cüzam ve cilt hastalıkları, felç ve sinir hastalıkları, kadın hastalıkları, akciğer, böbrek ve idrar yolları hastalıkları, her türlü iltihaplanma ve yaralar ile romatizmal hastalıklara iyi geldiği rivayet edilmektedir. Ilgın Kaplıcalarında, Selçuklu Sultanı I. Alâeddin Keykubat, Osmanlı Sultanı IV. Murat, Kâtip Çelebi, Evliya Çelebi, Lala Mustafa Paşa ile Ilgın Manevraları sırasında Gazi Mustafa Kemal’in kaldığı rivayet edilmektedir. Hz. Mevlâna’nın da zaman zaman buraya gelip dinlendiği, hatta Mesnevi’sinin bir bölümünü de burada yazdığı ifade edilmektedir. Alâeddin Keykubat’ın nikris hastalığına şifa bulmak için buraya geldiği ve hastalığına şifa bulduğu, bu sebeple de kaplıcanın üzerine bir kubbe yaptırdığı rivayet edilmektedir. Osmanlı Sultanı IV. Murat Bağdat Seferi’ne giderken Ilgın’da konakladığı ve kaplıcada dinlendiği bilinmektedir.",
  "district": "Ilgın",
  "lat": "38.276540",
  "long": 31895312,
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=ilg%C4%B1n+sahip+ata+termal+otel&sca_esv=2d68b74fb50c3936&biw=1366&bih=641&sxsrf=ADLYWIIaxebIN_9dzmjDLiJfrfR1FIq5CQ%3A1720125825093&ei=gQmHZpWnBcWOxc8P7ciZ8Ac&gs_ssp=eJzj4tVP1zc0LDYqsrAwKCs3YLRSNagwNEkxME42SrZISzGySEwxtDKoSDRKTbU0MkhOMktJTTYxN_WSycxJP7IxT6E4MSOzQCGxJFGhJLUoNzFHIb8kNQcAGRgayw&oq=Ilg%C4%B1n+Sahip+Ata+&gs_lp=Egxnd3Mtd2l6LXNlcnAiEUlsZ8SxbiBTYWhpcCBBdGEgKgIIADILEC4YgAQYxwEYrwEyBhAAGBYYHjICECYyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIEMhoQLhiABBjHARivARiXBRjcBBjeBBjgBNgBAUiZMlDhB1ilIXABeAGQAQCYAZMCoAHVC6oBBTAuOC4xuAEByAEA-AEBmAIHoALhB8ICChAAGLADGNYEGEfCAgcQIRigARgKwgIHEAAYgAQYDcICBRAhGKABwgIEECEYFZgDAIgGAZAGCLoGBggBEAEYFJIHAzEuNqAHjC0&sclient=gws-wiz-serp"
 },
 {
  "id": 813,
  "placeName": "Karatay Termal Tatil Köyü",
  "explanation": "Karatay Termal Tatil köyü 7 blok ile 1+1 ve 2+1 olmak üzere 112 odadan oluşmakta olup 280 yatak kapasitesine sahiptir. Tesis genelinde market, park kafeterya, teras kafeterya, yeşil alanlar, tartan pist yürüyüş yolları, elektrikli araçlar, cami, futbol, voleybol ve basketbol sahaları, sosyal tesis, bay-bayan havuzlar, sauna ve buhar odası, Türk hamamı, Fitness, SPA, köpük ve masaj odası, restoran, lobi kafeterya ile 500 ve 100 kişilik toplantı salonları gibi imkanlar yer almaktadır.",
  "district": "Karatay",
  "lat": "37.734660",
  "long": 33056446,
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Karatay+Termal+Tatil+K%C3%B6y%C3%BC%0D%0A&sca_esv=2d68b74fb50c3936&biw=1366&bih=641&sxsrf=ADLYWIKuHdkRb5urNTogIYIKEWndqVsdHg%3A1720125842927&ei=kgmHZsaaOJ6Ixc8PtYKK8Ag&ved=0ahUKEwjGq9iOoI6HAxUeRPEDHTWBAo4Q4dUDCA8&oq=Karatay+Termal+Tatil+K%C3%B6y%C3%BC%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiHEthcmF0YXkgVGVybWFsIFRhdGlsIEvDtnnDvAoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyDRAuGMcBGCcY6gIYrwEyDRAuGMcBGCcY6gIYrwEyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyHxAuGIAEGEMYtAIYxwEYmAUYmQUYigUY6gIYrwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQJI1BdQigJYigJwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIQqAIQmAMQugYGCAEQARgBugYGCAIQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 }
]
