[
 {
  "id": 601,
  "placeName": "Kuruçeşme Hanı",
  "explanation": "Konya-Beyşehir güzergâhı üzerindedir ve Hanönü̈ Hanı diye de bilinir. Doğu-batı yönünde uzanan han, avlu ve kapalı\/barınak bölümünden oluşan dikdörtgen planlı bir oturum alanına sahiptir. Yapının doğu cephesinin ortasında, cepheyle hemyüz olarak tasarlanmış̧ düşey dikdörtgen bir kütleden ibaret ve sivri kemerli bir göz halinde cepheye acılan taç kapısı yer almaktadır; basık kemerli kapı açıklığının irtibatlandığı sivri beşik tonoz örtülü̈ derin bir giriş̧ eyvanı vasıtasıyla dahil olunan dikdörtgen planlı avlu, kuzey ve güney kenarları boyunca uzanan ve kare planlı ayaklarla bölüntülü karşılıklı iki revak kurulusu ile çevrili durumdadır. Avluyu, giriş eyvanının kuzey ve güney kanatlarında yer alan ve düz atkılı birer kapı ve giriş eyvanıyla irtibatlandırılmış birer oda sınırlandırmaktadır. Her iki oda da dikdörtgen planlı ve sivri beşik tonozla örtülüdür; güney kanatta yer alan odanın kıble duvarındaki mihrap nişi, geçmişte mescit olarak kullanıldığını ortaya koymaktadır. Avlunun batı kanadında yer alan kapalı\/barınak bölümü, derinlemesine doğrultuda yerleştirilmiş̧ kare planlı beşer ayakla sivri beşik tonoz örtülü üç sahna taksim edilmiştir. Orta sahın daha geniş ve yüksektir. Hanın inşaatında düzgün kesme ve kaba yontu taslar kullanılmıştır; duvar örgüsü içinde antik devir yapı malzemesinin de devşirme olarak kullanıldığı görülür. Kapalı\/barınak bölümü taç kapısının alınlığı üzerindeki bir hayli bozulmuş̧ mermer kitabesine göre; ribâd olarak nitelendirilen yapının, Selçuklu Sultanı I. Gıyaseddin Keyhüsrev’in ikinci saltanatı sırasında ve 1207 yılında inşa edildiği anlaşılmaktadır.",
  "district": "Derbent",
  "lat": "37.89724",
  "long": "32.164494",
  "close": "Geçici Kapalı",
  "web": "https:\/\/www.google.com\/search?q=kuru%C3%A7e%C5%9Fme+han%C4%B1+konya+derbent&sca_esv=29daae17b33f96b8&sxsrf=ADLYWIIKXLYxYBQjOJCYSnDa15Za3WmdyQ%3A1720254924704&ei=zAGJZuHVKuCFxc8Po9q0oAw&oq=Kuru%C3%A7e%C5%9Fme+Han%C4%B1+konya+Der&gs_lp=Egxnd3Mtd2l6LXNlcnAiG0t1cnXDp2XFn21lIEhhbsSxIGtvbnlhIERlcioCCAAyBRAhGKABMgUQIRigATIFECEYoAFIlxhQlQFY2QpwAXgBkAEAmAGMAqABvQWqAQUwLjMuMbgBA8gBAPgBAZgCBaAC2wXCAgoQABiwAxjWBBhHmAMAiAYBkAYEkgcFMS4zLjGgB6wL&sclient=gws-wiz-serp"
 },
 {
  "id": 602,
  "placeName": "Kızılören Hanı",
  "explanation": "Konya-Beyşehir güzergâhı üzerindeki Kızılören Han, bazen Yazıönü Han veya Emîr Kandemir olarak da adlandırılmaktadır. “Kızıl” ismini, yakınlarda bulunan bir yerleşmeden; “Emîr Kandemir” adını ise, bundan 900 yıl kadar önce hanı inşa ettirdiği düşünülen kimseden almaktadır. 1900’lü yılların ortasında bulunan, 1941 yılında fotoğraflanan ve daha sonra -ne yazık ki- kaybolan inşa kitâbesine göre, Anadolu Selçuklu sultanlarından 1. Gıyâseddîn Keyhüsrev zamanında, 1206 yılının Ağustos veya Eylül ayında inşa ettirilmiştir. Hanın yakınlarındaki bir tepe üzerinde Selçuklu Dönemi’ne ait bir yol üstü kuruluşu bulunmaktadır. Bu iki yapının birlikte tasarlandığı düşünülmektedir. Kültür turizmi açısından büyük bir önem taşıyan yapı, sonraları üzerine yerleştirilen bir mihrapla, kısa süreliğine de olsa cami olarak kullanıma açılmıştır. En son 2008 yılında onarılan yapıda, dışarıdan da kullanılabilen bir çeşme ve onun hemen üzerinde de bir mescit bulunmaktadır. Bu da mescitli han geleneğine mensup bir han olduğunu göstermektedir. İkinci katına sağ ve sol tarafında bulunan merdivenler vasıtasıyla çıkılabilmektedir.",
  "district": "Meram",
  "lat": "37.879690",
  "long": "32.075140",
  "open": "10:00 - 22:00",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?q=k%C4%B1z%C4%B1l%C3%B6ren+kervansaray+konya&sca_esv=29daae17b33f96b8&sxsrf=ADLYWILb5P6WvV_enxMcYYaNuUIgnk3a6g%3A1720255024280&ei=MAKJZsjgEJWqxc8Pj4m78Ao&oq=k%C4%B1z%C4%B1l%C3%B6ren+ker+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiFmvEsXrEsWzDtnJlbiBrZXIga29ueWEqAggBMggQIRigARjDBDIIECEYoAEYwwQyCBAhGKABGMMEMggQIRigARjDBDIIECEYoAEYwwRI6ShQ2AVY9BVwAngAkAEAmAGmAaAB4wSqAQMwLjS4AQHIAQD4AQGYAgagApwFwgIHEAAYsAMYHsICCxAAGIAEGLADGKIEwgIGEAAYBxgewgIIEAAYBxgIGB7CAggQABiABBiiBJgDAIgGAZAGBZIHAzIuNKAH_hg&sclient=gws-wiz-serp"
 },
 {
  "id": 603,
  "placeName": "Hocacihan Hanı",
  "explanation": "Konya-Beyşehir güzergâhı üzerinde bulunan bir dizi kervansaraylardan biri olarak öne çıkan Hocacihan Hanı, Konya’da bulunan en önemli taş ve ahşap işçiliği örneklerinden biri olarak öne çıkmaktadır. Han, aynı zamanda Dibi Delik Han olarak da isimlendirilmektedir. Zamanın fazlasıyla yıprattığı bu kervansaray, özgün mimari yapısından birçok şey kaybetmiş, defalarca yenilenerek günümüze çok daha farklı bir biçimle ulaşabilmiştir. Hanın iç bölümündeki ayaklar ve kesme taştan yapılma kemerler, 14. yüzyılda inşa edildiği bilinen özgün yapıdan kalmıştır. Son olarak 2010 yılında restore edilen yapı, günümüzde özel bir işletmeye hizmet vermektedir.",
  "district": "Meram",
  "lat": "37.881552",
  "long": "32.432005",
  "open": "11:30 - 22:30",
  "close": "Özel İşletme Mevcut",
  "web": "https:\/\/www.google.com\/search?q=hocacihan+han%C4%B1&sca_esv=29daae17b33f96b8&sxsrf=ADLYWIIU2zCMJOBiIpdI4u-r9Yy1U9XyKg%3A1720255062901&ei=VgKJZue1NsmExc8P7NaaoAE&oq=hocacihan+han+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiE2hvY2FjaWhhbiBoYW4ga29ueWEqAggGMgYQABgHGB4yCBAAGAcYCBgeMggQABgHGAgYHjIIEAAYBxgIGB4yCBAAGAcYCBgeMggQABgHGAgYHjIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogRI-zRQAFjpEXAAeAGQAQCYAeECoAGvE6oBBzAuOS4yLjK4AQHIAQD4AQGYAgagAqgJwgIXEC4YBxjHARiYBRiZBRgKGB4YjgUYrwHCAg0QLhiABBjHARgNGK8BwgIaEC4YBxjHARiYBRiZBRgKGB4YngUYjgUYrwHCAggQABgHGAoYHsICJhAuGAcYxwEYmAUYmQUYChgeGI4FGK8BGJcFGNwEGN4EGOAE2AEBwgIGEC4YBxgewgIVEC4YBxgeGJcFGNwEGN4EGOAE2AEBwgIFEC4YgATCAgUQABiABMICFBAuGIAEGJcFGNwEGN4EGOAE2AEBmAMAugYGCAEQARgUkgcHMC40LjEuMaAHy3k&sclient=gws-wiz-serp"
 },
 {
  "id": 604,
  "placeName": "Horozlu Han",
  "explanation": "Ruzbe Ovası mevkiinde, Konya-Akşehir Karayolu’nun solunda bulunan Horozlu Han’ın 1246-1249 yılları arasında yaptırıldığı düşünülmektedir. Uzun bir süre harabe durumunda kalan han, 1950’li yıllarda onarılmış, 1971 yılında ise tekrardan restore edilmiştir. Avlusuz bir kervansaray örneği teşkil eden Horozlu Han, Konya’ya özgü sille taşı kullanılarak yapılmıştır. Taçkapısındaki sütunçeler ve kemerinin köşeliklerindeki gülbezekler dışında süslemesi bulunmamaktadır.",
  "district": "Selçuklu",
  "lat": "37.930110",
  "long": "32.527480",
  "open": "24 Saat Açık",
  "close": "Özel İşletme Mevcut",
  "web": "https:\/\/www.google.com\/search?q=horozluhan+han%C4%B1&sca_esv=29daae17b33f96b8&biw=1366&bih=641&sxsrf=ADLYWILRNNazS2c-5Co4qy6P08DZKUZRvg%3A1720255292535&ei=PAOJZqakIITx6AOZ8JfwDg&oq=horozlu+han%C4%B1&gs_lp=Egxnd3Mtd2l6LXNlcnAiDWhvcm96bHUgaGFuxLEqAggAMggQIRigARjDBDIIECEYoAEYwwRIkh5QAFikDXAAeACQAQCYAZEBoAGaB6oBAzAuN7gBAcgBAPgBAZgCBqACswbCAgYQABgHGB7CAgoQIRigARjDBBgKmAMAkgcDMC42oAeZGg&sclient=gws-wiz-serp"
 },
 {
  "id": 605,
  "placeName": "Dokuzun Hanı",
  "explanation": "Han ve kervansarayları ile ünlü Konya ilimizin en önemli Anadolu Selçuklu eserlerinden biri de Dokuzun Hanı’dır. Onarımı ve restorasyonu yakın zamanda tamamlanan hanın, Anadolu Selçuklu Sultanı 1. Gıyaseddin Keyhüsrev döneminde İğdişler Emiri Hacı İbrahim tarafından yaptırıldığı bilinmekte ve inşası, 1210 yılında tarihlenmektedir. Yapımında moloz ve kesme taş kullanılan kervansaray, dikdörtgen olarak tasarlanmıştır. Bu güzel yapı, yıllar boyunca kervanların kent merkezine ulaşmadan önce konakladıkları yer olarak hizmet vermiştir. Aynı zamanda Osmanlı Dönemi’nde bir karakol olarak da kullanıldığı bilinmektedir.  ",
  "district": "Selçuklu",
  "lat": "38.063929",
  "long": "32.515298",
  "close": "Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Dokuzun+Han%C4%B1%0D%0A&sca_esv=29daae17b33f96b8&sxsrf=ADLYWIKG0tveOnHZ1lPV44_6-Rzu3fPMLw%3A1720255575597&ei=VwSJZpKCJJzPxc8P-Mql0A8&ved=0ahUKEwjSiYa0g5KHAxWcZ_EDHXhlCfoQ4dUDCA8&oq=Dokuzun+Han%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiDkRva3V6dW4gSGFuxLEKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQLhgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQLhgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQLhgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBSL4LUNUCWNUCcAF4AJABAJgBAKABAKoBALgBDMgBAPgBAfgBApgCAaACFKgCFJgDFLoGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 606,
  "placeName": "Zazadin Hanı",
  "explanation": "Konya’nın tarihi kervan güzergâhında yer alan Zazadin Hanı, 1236 yılında Selçuklu emirlerinden Vezir Sadettin Köpek tarafından Selçuklu Sultanı 2. Gıyâseddîn Keyhüsrev zamanında yaptırılmıştır. Dikdörtgen planlı kesme taştan, yazlık ve kışlık olarak, avlulu inşa edilen han, dışarıdan bakıldığında bir kaleye benzemektedir. 1996 yılında han ve çevresinde yapılan kazı çalışmalarında ele geçirilen çinilerin yapıya ait olup olmadığı saptanamamıştır. Türklerin ticarete verdiği önemin en büyük göstergelerinden biri olan bu kervansaray, Anadolu Selçuklu Devleti’nin Konya’da yaptırdığı en büyük kervansaray olarak nam salmıştır. 2019 yılında restore edilen hanın tarihi dokusu, her yıl yüzlerce yerli ve yabancı ziyaretçiye kapılarını açmaktadır.",
  "district": "Selçuklu",
  "lat": "38.004159",
  "long": "32.678221",
  "open": "10:00 - 18:00",
  "close": "Pzt-Salı kapalı",
  "web": "https:\/\/www.google.com\/search?q=Zazadin+Han%C4%B1%0D%0A&sca_esv=29daae17b33f96b8&biw=1366&bih=641&sxsrf=ADLYWIIDPjjygODl7oM9nPy4YfxjWSvLJw%3A1720255517284&ei=HQSJZp76EPyE7NYPrsm5kAM&ved=0ahUKEwje_J6Yg5KHAxV8AtsEHa5kDjIQ4dUDCA8&oq=Zazadin+Han%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiDlphemFkaW4gSGFuxLEKSABQAFgAcAB4AZABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 607,
  "placeName": "Obruk Hanı",
  "explanation": "Konya’nın Karatay ilçesinde bulunan Obruk Hanı, 13. yüzyılda tarihlendirilmektedir. Anadolu Selçukluların ticaret yolları üzerinde bulunan en önemli kervansaraylardan biri olarak değerlendirilen hanın duvarlarında, daha eski yerleşim bölgelerinden getirildiği düşünülen Bizans taşları kullanıldığı görülmektedir. Hanın hemen yanında Kızılören Obruğu yer almaktadır. Bu obruğun, Anadolu Selçuklu Dönemi’nde hanın su ihtiyacını karşıladığı düşünülmektedir. Kızılören Gölü adıyla da bilinen obruk, ülkemizin en büyük obruğu olarak öne çıkmaktadır. Hanın taçkapısı, üzerine yerleştirilen dendanlarla birlikte bir kale kapısı görüntüsü çizmektedir.",
  "district": "Karatay",
  "lat": "38.174534",
  "long": "33.184036",
  "open": "09:00 - 17:00",
  "close": "Cts-Pzr Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Obruk+Han%C4%B1%0D%0Akaratay&sca_esv=29daae17b33f96b8&biw=1366&bih=641&sxsrf=ADLYWIIsPo0U1dmrctTysI3g4CL2jLCoYA%3A1720255957514&ei=1QWJZrGFH7yP7NYP9pqAgAM&ved=0ahUKEwjxw5TqhJKHAxW8B9sEHXYNADAQ4dUDCA8&uact=5&oq=Obruk+Han%C4%B1%0D%0Akaratay&gs_lp=Egxnd3Mtd2l6LXNlcnAiE09icnVrIEhhbsSxCmthcmF0YXlIAFAAWABwAHgBkAEAmAEAoAEAqgEAuAEDyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 608,
  "placeName": "Zıvarık Han",
  "explanation": "Altınekin’in merkezinde yer alan Zıvarık Han, geniş dikdörtgen bir alan üzerine inşa edilmiştir. Yapıda çok miktarda devşirme malzeme kullanılmıştır. Han kapalı bir barınak bölümünden oluşur. Planda ortadaki sahına yan mekânlar açılmaktadır. Bu mekânlar beşik tonozla örtülü olup, sivri kemerlerin desteklediği ayaklara oturur. Sahınlar mazgal pencerelerle yan duvarlardan aydınlatılmıştır. Uzun süre belediyenin deposu olarak kullanılan yapının kitabesi yoktur. Bu nedenle kesin olmasa da XV. yüzyılın başlarında yapıldığı tahmin edilir.",
  "district": "Altınekin",
  "lat": "38.312268",
  "long": "32.867505",
  "close": "Bilinmiyor",
  "web": "https:\/\/www.google.com\/search?q=z%C4%B1var%C4%B1k+han%0D%0A&sca_esv=29daae17b33f96b8&biw=1366&bih=641&sxsrf=ADLYWIJL1yOB1bOm_JGjMXmjztjwghC-jg%3A1720256061232&ei=PQaJZrrnDeyFxc8Ph4qD4A4&ved=0ahUKEwj6-c6bhZKHAxXsQvEDHQfFAOwQ4dUDCA8&oq=z%C4%B1var%C4%B1k+han%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiDnrEsXZhcsSxayBoYW4KSABQAFgAcAB4AJABAJgBAKABAKoBALgBDMgBAPgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 609,
  "placeName": "Zulmanda Hanı",
  "explanation": "Altınekin’e bağlı Koçyaka köyünün yaklaşık on kilometre güneyinde bulunan Zulmanda Hanı’nın bir kitabesi yoktur. Hanın içerisindeki ocaklar ve takviye kemerlerinin tuğla ile örülmüş olması gibi yapısal özelliklerinden ötürü yapıyı Beylikler Dönemi’ne tarihlendirmek mümkündür. Han, kapalı bir barınak kısmına sahiptir. Barınak üç sahınlıdır, sivri kemerlerin taşıdığı beşik tonozla örtülüdür. Yapının tarihi hakkında kesin bir bilgi olmasa da Turgutoğulları’ndan Yusuf Şah Bey’in kızı Sultan Hatun’un 1446 tarihli vakfiyesinde Su-ulmanda’nın (bugünkü adıyla Sulmanda ya da Zalmanda) tamamının vakıf olarak gösterilmesi, eserin belki de XV. yüzyılın ilk yarısında yapılmış olabileceğini düşündürür. Turgutoğulları, Karamanoğulları Dönemi’nde önemli bir sülale olup, Konya ve çevresinde bu sülale tarafından inşa ettirilen birçok eser bulunur.",
  "district": "Altınekin",
  "lat": "38.194779",
  "long": "32.946159",
  "open": "10:00 - 18:00",
  "web": "https:\/\/www.google.com\/search?q=zulmanda+han%C4%B1&sca_esv=29daae17b33f96b8&biw=1366&bih=641&sxsrf=ADLYWIItoU04GUzuPBSuXwAvz0koUe6h2A%3A1720256303179&ei=LweJZsW_Curkxc8PuciusAY&gs_ssp=eJzj4tVP1zc0zM42Tc7JNs8yYLRSNagwNEkxSDFPNDYzTTJMTTVPsjKoSEwxNUtNMzM3MkkyNDZONvbiqyrNyU3MS0lUyEjMO7IRAMiaFaU&oq=ZUMANDA+HANI&gs_lp=Egxnd3Mtd2l6LXNlcnAiDFpVTUFOREEgSEFOSSoCCAAyDRAuGIAEGMcBGA0YrwEyCBAAGIAEGKIEMhwQLhiABBjHARgNGK8BGJcFGNwEGN4EGOAE2AEBSOMMUABYAHAAeAGQAQCYAdYBoAHWAaoBAzItMbgBAcgBAPgBAvgBAZgCAqAC_AyYAwC6BgYIARABGBSSBwcyLTEuNy0xoAfoBA&sclient=gws-wiz-serp"
 },
 {
  "id": 610,
  "placeName": "Elikesik Han",
  "explanation": "Konya-Derbent güzergâhında yemyeşil kavak ağaçları arasında Elikesik adında tarihi bir han bulunur. Zamanın ve doğanın etkisiyle eski ihtişamını kaybetmiş olan Elikesik Han, 2007 yılından itibaren Vakıflar Bölge Müdürlüğü tarafından restore edilmiştir. Böylece yakın zamanlarda büyük oranda yenilenen han aslına uygun olarak yeniden ayağa kaldırılmıştır. Elikesik Han’ın inşası ve banisiyle ilgili herhangi bir kitabe bulunmuyorsa da mimari yapısından hareketle eserin Anadolu Selçuklu Dönemi’ne ait olduğu tahmin edilir. Kesme taştan inşa edilmiş olan han, üç sahınlı kapalı kısmı ve açık avlu kısmından oluşur. Selçuklular’da çok rastlanan bu özelliği ile Elikesik Han; Altınapa, Horozlu ve Kuruçeşme Han ile aynı plan özellikleri taşır. Avlusunun doğu ve güney duvarlarına ilave edilen birimleri ve tali mekânlarıyla han-zaviye özelliği taşıyan han, bu yönüyle ender yapılar arasında yer alır. Handaki taşlarda, üzerlerinde kabartmalı ve işlemeli balık motifi bulunan bazı süslemeler dikkat çekicidir. Yemyeşil Başara Vadisi boyunca akan derenin kenarında yaklaşık 700 yıl önce inşa edilmiş bu mütevazı han, günümüzde Orta Çağ’daki özgün görüntüsünden uzak bir sükûnet içinde önünden gelip geçen yolcuları uzaktan selamlamaya devam eder. Derbent’e doğru giderken, vaktiniz müsaitse hanın kenarında bir mola vererek bu yapıyı ziyaret edebilir, duvarlarındaki süslemeleri detaylı olarak inceleyebilirsiniz.",
  "district": "Derbent",
  "lat": "38.024775",
  "long": "32.119026",
  "close": "Bilinmiyor",
  "web": "https:\/\/www.google.com\/search?q=Elikesik+Han+derbent%0D%0A&sca_esv=29daae17b33f96b8&biw=1366&bih=641&sxsrf=ADLYWIKIECi1oJopNnepVpf-ZNoclupp4g%3A1720256478870&ei=3geJZv7ZNOiIxc8PhcaPyAg&ved=0ahUKEwj-wOHihpKHAxVoRPEDHQXjA4kQ4dUDCA8&uact=5&oq=Elikesik+Han+derbent%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiFUVsaWtlc2lrIEhhbiBkZXJiZW50CjIQEC4YxwEYJxjqAhiOBRivATIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEC4YAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEC4YAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEC4YAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBAUjqI1C8AljMHXABeACQAQCYAQCgAQCqAQC4AQPIAQD4AQH4AQKYAgGgAhSoAhSYAxS6BgYIARABGAuSBwExoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 611,
  "placeName": "Durak Büyük Han",
  "explanation": "Torosların eteğinde şirin bir yerleşim olan Derebucak’ın doğal güzelliklerinin yanı sıra önemli tarihî ve kültürel değerleri de bulunur. İlçe yakınlarında Selçuklu dönemine ait meşhur hanların yanında, ilçeye bağlı Durak Mahallesi’nde, Geç Osmanlı Dönemi’ne ait iki adet han bulunmaktadır. Bunlardan ayakta olan Büyük Han’ın, girişinde bulunan ve Sırçalık’tan getirildiği tahmin edilen devşirme antik dönem sütunu üzerine kazınarak yazılmış kitabesinde “Ormanalı Hacı Mustafa Ağa, sene 1313, amele Hasan Usta’’ ifadeleri bulunmaktadır. Kitabesinden 19. yüzyıl sonlarında yapıldığı anlaşılan Büyük Han’ı ziyaret ederseniz, yapının kapısının batı yönüne açıldığını ve doğu-batı yönünde uzunlamasına dikdörtgen planlı bir şekilde inşa edildiğini görürsünüz. Beden duvarları, daha ziyade moloz taş ile kireç harcı kullanılarak inşa edilen hanın üstü ahşap malzemelerden beşik çatı ile örtülmüştür. Durak’ta bulunan hanlar, neredeyse bir asır boyunca Konya-Beyşehir ile Akseki ve Alanya arasında gidip gelen kervanların konaklama yeri olmuşlardır. Zamanla develerle yapılan ticaretin önemini kaybetmesi üzerine hanlar da eski önemini kaybetmiş ancak kış aylarını Torosların güneyinde, yaz aylarını Konya bölgesindeki yaylaklarında geçiren göçerler tarafından kullanılmaya devam edilmiştir.",
  "district": "Derebucak",
  "lat": "37.461482",
  "long": "31.660574",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?sca_esv=29daae17b33f96b8&sxsrf=ADLYWIJOl-xGjGd6cQ4t_Wuri-JOsl8mkA:1720256706128&q=Durak+B%C3%BCy%C3%BCk+Han&source=lnms&fbs=AEQNm0CgMcZ11KbHg1uunEmuo39LYaLxf_n_v5Qu9vkTINnKPNxSSRV--bGiJa6CXOAP_uiHPbLwpiGDt9Ut9ZZcy-dTvNRm9hdQ87lyvv_R5AjBb-uKqItElYfMoqsbI2Oa9aAJqvt3nl00Dyc7F5xyKrEHNoXTRE6J9kIxvkiTFxhTL4ZHf8AtKZa7YygyMfAZu_O3ts7m&sa=X&ved=2ahUKEwi_oZDPh5KHAxVfR_EDHSZXBlEQ0pQJegQIERAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 612,
  "placeName": "Rüstem Paşa Kervansarayı",
  "explanation": "Ereğli ilçe merkezindeki çarşı içinde yer alan kervansaray, üzeri beşik tonoz örtülü on birimden meydana gelen ana mekân, giriş eyvanının sağ ve sol yönündeki birer eyvan, tabhane ve günümüzce mevcut olmayan açık avludan oluşan bir yapıdır. Açık avludan geriye sadece doğu ve batı yönündeki iki giriş kalmış; bunlardan doğudaki girişe Bağdat Kapısı, batıdakine de Konya Kapısı denilir. Sivri kemerli beşik tonozlu giriş eyvanı güney cephenin ortasındadır. Giriş eyvanının her iki yanında daha küçük ölçekli, sivri beşik tonozlu birer eyvan daha bulunur. Tabhanelerin üzerini doğu-batı yönünde birer beşik tonoz örter. Bu mekânlar ana mekândan daha alçak tutulmuştur. Batıdaki eyvandan batıya doğru yan yana mekânlar sıralanır. Bu mekânlar birbirine ve tabhaneye geçişi sağlar. Yapının güney cephesinden, eyvan biçiminde düzenlenmiş girişten ahır bölümüne girilir. Yapının ortasında yer alan dört fil ayağı birbirine ve duvarlara kemerlerle bağlanır. Duvarlara birbirine simetrik ocaklar yerleştirilmiştir. Duvarlarda ve tonozların aynalıklarda bulunan mazgal pencereler yapıyı aydınlatır.. Yapının inşasında kesme taş ve tuğla kullanılmıştır. Duvarlar kesme taş, tonozların dar yüzeyleri ise tuğla ile örülmüştür. Üst örtü kurşun ile kaplıdır. Mimar Sinan’a ait eserler arasında Vezir-i Azam Rüstem Paşa Kervansarayı’nın adı da geçmektedir. Rüstem Paşa 1565 yılında vefat etmiş; kervansaray da muhtemelen Rüstem Paşa’nın ölümünden sonra vasiyeti üzerine yaptırılmıştır. Kervansaray günümüzde Millet Kıraathanesi olarak kullanılmaktadır.",
  "district": "Ereğli",
  "lat": "37.516554",
  "long": "34.050631",
  "open": "09:00 - 18:00",
  "web": "https:\/\/www.google.com\/search?q=konya+ere%C4%9Fli+r%C3%BCstem+pa%C5%9Fa+kervansaray%C4%B1&sca_esv=29daae17b33f96b8&biw=1366&bih=641&sxsrf=ADLYWIIgzhmZ6b7tZuHETG3YbUQE_jIjgw%3A1720295496506&ei=SKCJZtHEHseFxc8PqqWiEA&ved=0ahUKEwjRiOmPmJOHAxXHQvEDHaqSCAIQ4dUDCA8&oq=konya+ere%C4%9Fli+r%C3%BCstem+pa%C5%9Fa+kervansaray%C4%B1&gs_lp=Egxnd3Mtd2l6LXNlcnAiKWtvbnlhIGVyZcSfbGkgcsO8c3RlbSBwYcWfYSBrZXJ2YW5zYXJhecSxSABQAFgAcAB4AZABAJgBAKABAKoBALgBDMgBAJgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 613,
  "placeName": "Raziye Sultan Hanı",
  "explanation": "Kadınhanı merkezinde yer alan ve yerleşime adını vermiş olan kervansaray 13. yüzyılda Konya-Akşehir ticaret yolu üstünde kurulmuştur. Yapının muhteşem taç kapısının kemerinde yer alan beş satırlık sülüs hatlı kitabesine göre eser, Raziye Hatun tarafından 1223 yılında inşa ettirilmiştir. Hakkındaki bilgilere göre Raziye Hatun Türkiye Selçukluları döneminde Konya’da yaşamış olup I. İzzettin Keykavus’un hanımıdır. Mimari olarak incelendiğinde açık avlulu ve kapalı mekânlı olarak iki bölümde inşa edilmiş karma planlı kervansarayın zamanımızda yalnızca kapalı bölümü ayakta kaldığı görülmektedir. Dikdörtgen planlı olarak inşa edilen eser, doğu ve batı doğrultusunda uzanmış olup üst örtüsü tonozla kaplanmış durumdadır. Kervansarayın doğu cephesinde orta eksende beden duvarlarından dışarıya doğru taşırılmış taç kapısı yer almaktadır. Oldukça gösterişli geometrik ve bitkisel süslemelerle bezeli giriş kapısı üzerindeki blokta madalyonlar içinde bulunan dört yapraklı yonca, sekiz ve on altı yapraklı rozet motifleri muhteşem görünmektedir. Madalyon dizisini bir haç takip etmekte olup yanında beş yapraklı çiçek motifi bulunmaktadır. Yapının batı cephesinde sonradan açılmış olan ikinci bir kapı yer almaktadır. Kervansarayın kuzey ve güney cephelerinde aynı hizada yapılmış bulunan çörtenler de yapıya oldukça hoş bir görünüm kazandırmıştır. Genelinde kesme taş, moloz taş ve devşirme malzeme kullanılan eserin kemer ve ayakları düzgün kesme taştan yapılmış, dış cephelerde ağırlıklı olarak kesme taş ve devşirme malzeme kullanılmıştır. Kervansarayın duvarları bir açık hava müzesi gibi antik döneme ait steller ve gerekçe kitabelerle donatılmış bulunmaktadır. Bir eserin üzerinde bu kadar devşirme malzemelerin bol oluşu Kadınhanı’nın kadim bir yerleşim yeri olduğunu göstermek için dahi yeterlidir. Günümüzde dış cephelerde görülen kırmızı kesme taşlar restorasyon sırasında yapılmış olup yapıya güzel görüntüler sunmaktadır. Halk arasında kervansarayla ilgili çok sayıda rivayetler anlatılmaktadır. Bunlar arasında en yaygın olanı içerisinde kaçış tünellerinin bulunduğu rivayetidir. Bu rivayetin doğruluğunu teyit etmek isterseniz sizi Raziye Sultan Kervansarayı’na bekliyoruz.",
  "district": "Kadınhanı",
  "lat": "38.240390",
  "long": "32.209930",
  "close": "Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Kad%C4%B1n+%28Raziye+Devlet+Hatun%29+Han%C4%B1&sca_esv=29daae17b33f96b8&biw=1366&bih=641&sxsrf=ADLYWIIgzhmZ6b7tZuHETG3YbUQE_jIjgw%3A1720295496506&ei=SKCJZtHEHseFxc8PqqWiEA&ved=0ahUKEwjRiOmPmJOHAxXHQvEDHaqSCAIQ4dUDCA8&oq=Kad%C4%B1n+%28Raziye+Devlet+Hatun%29+Han%C4%B1&gs_lp=Egxnd3Mtd2l6LXNlcnAiIkthZMSxbiAoUmF6aXllIERldmxldCBIYXR1bikgSGFuxLEyBRAAGIAEMgIQJjIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIESL4XUKcDWKcDcAF4AZABAJgBlAGgAZQBqgEDMC4xuAEMyAEA-AEB-AECmAICoAK3AagCFMICBxAjGCcY6gLCAg0QLhjHARgnGOoCGK8BwgIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBAcICFhAuGAMYtAIY5QIY6gIYjAMYjwHYAQGYAx66BgYIARABGAuSBwMxLjGgB40F&sclient=gws-wiz-serp"
 }
]
