[
 {
  "id": 701,
  "placeName": "Aziz Pavlus Kilisesi",
  "explanation": "Konya’nın meşhur Alâeddin Tepesi’nin güneyinde yer alan ve Assumpsyonist rahipler tarafından inşa ettirilen bu Roma Katolik kilisesi, Konya’ya özgü kesme sille taşıyla örülüp 1910 yılında tamamlanmıştır. Mayasını böylece şehrin taşından ve toprağından alan kilise, hoşgörü üzerine temellendirilen büyük tasavvuf geleneğinin somut bir örneği olarak günümüze ulaşmıştır. Gotik üslûptaki cephesiyle yoğun ilgi gören kilise, ilk misyonerlik gezisi kapsamında Konya’yı ziyaret eden Aziz Pavlus’un geçtiği yer ve yöreleri görmek isteyen Hristiyan topluluklar tarafından sıklıkla ziyaret edilmekte ve adını da bu azizden almaktadır. Kilisede, ziyaretçileri bilgilendirmek üzere İtalya’dan gelen bir din adamı bulunmaktadır. Aziz Pavlus Kilisesi bugün Konya il sınırları içerisinde ayakta kalan ve işlevini yitirmeyen tek kilise olarak öne çıkmaktadır. Diğer tüm kiliseler yıkılmış veya camiye dönüştürülmüş, nihayetinde kilise işlevlerini yitirmişlerdir. Aziz Pavlus Kilisesi son olarak 1963 yılında restore edilmiştir. Kilise; bakımlı dış cephesi, sergilemekte olduğu yemek tasviri ve mihrabına yakın konumlandırılan Hz. Meryem heykeliyle ziyaretçilerini ve din mensuplarını etkilemeye devam etmektedir.",
  "district": "Meram",
  "lat": "37.871090",
  "long": "32.493080",
  "open": "Cuma 14-16:00,Cts 11-13:00",
  "web": "https:\/\/www.google.com\/search?q=aziz+pavlus+kilisesi&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIKS0Qhno1b-QdaV0sHDowKz6mSI9g%3A1719910140507&ei=_L6DZrXAHvKrxc8PyaKF2AE&ved=0ahUKEwi1ruHH_IeHAxXyVfEDHUlRARsQ4dUDCA8&uact=5&oq=aziz+pavlus+kilisesi&gs_lp=Egxnd3Mtd2l6LXNlcnAiFGF6aXogcGF2bHVzIGtpbGlzZXNpMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHSJ4HUO4FWO4FcAF4AZABAJgBAKABAKoBALgBA8gBAPgBAZgCAaACD5gDAIgGAZAGCJIHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 702,
  "placeName": "Aya Elena Kilisesi",
  "explanation": "Sille, Anadolu uygarlıkları için özel bir anlam taşıyan ve tarihte kültürlerin bir arada yaşadığı erken Hıristiyanlık döneminin önemli bir merkezidir. İsa'dan sonra 327 yılında Bizans İmparatoru Constantin'in annesi Helena, hac için Kudüs'e giderken Konya'ya uğramış, buradaki ilk Hıristiyanlık çağlarına ait oyma mabetleri görmüş, Hıristiyanlara Sille'de bir mabet yaptırmaya karar vermiştir. Aya-Elena Kilisesi asırlar boyu onarımlar görerek günümüze kadar gelmiştir. Kilisenin iç kapısının üstünde Yunan harfleriyle yazılmış Türkçe bir tamir kitabesi kilisenin tarihi hakkında bilgi vermektedir. Bu kitabe 1833 tarihlidir. Aynı kitabenin üzerinde ise kilisenin dördüncü tamiratının Sultan Mecit döneminde gördüğünü belirten üç satırlık bir kitabe daha bulunmaktadır. Kilise düzgün kesme Sille Taşı ile yapılmıştır. Avlusunda kayalara oyulmuş odalar bulunmaktadır. Kilisenin kuzeye açılan kapısından dış nartekse girilir. Burada kadınlar mahfeline çıkan iki yönlü taş merdivenler yer almaktadır. Kilisenin ana kubbesi dört fil ayağı üzerinde olup, kilise üç neflidir. Kilisenin içerisindeki ahşaptan, üzeri alçı süslü bir vaaz kürsüsü ile apsisle ana mekânı ayıran ahşap alçılı kafes bir sanat şaheseridir. Kubbe geçişlerinde ve taşıyıcı ayaklarda Hz. İsa, Hz. Meryem ile havarilere ait resimler bulunmaktadır.",
  "district": "Selçuklu",
  "lat": "37.925470",
  "long": "32.413870",
  "open": "09:00 - 18:00",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?q=aya+elena+kilisesi&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIIbcn2bPzOqeLs1gBzKSBMAvdqZ0w%3A1719910198054&ei=Nr-DZrvrAryP7NYPypCquAo&gs_ssp=eJzj4tZP1zcsSSnMLsipMmC0UjWoMDRJMbAwMzJPTTYyTjI3TbIyqDBJNUq1sEhONjYwNjRLNbD0EkqsTFRIzUnNS1TIzszJLE4tzgQA-1wVxw&oq=aya+elena+kilisesi&gs_lp=Egxnd3Mtd2l6LXNlcnAiEmF5YSBlbGVuYSBraWxpc2VzaSoCCAAyCxAuGIAEGMcBGK8BMgUQABiABDIFEAAYgAQyBBAAGB4yBBAAGB4yBBAAGB4yBBAAGB4yBhAAGAUYHjICECYyCBAAGIAEGKIEMhoQLhiABBjHARivARiXBRjcBBjeBBjgBNgBAUjjFFAAWPUJcAB4AZABAJgBkwKgAYARqgEDMi05uAEByAEA-AEBmAICoAKvBMICBhAAGAcYHpgDALoGBggBEAEYFJIHAzItMqAHmkk&sclient=gws-wiz-serp"
 },
 {
  "id": 703,
  "placeName": "Kilistra Haçlı (Kaya) Kilise",
  "explanation": "Günümüzde Konya’nın Meram ilçesine bağlı Hatunsaray beldesinde yer alan Kilistra antik kenti, içerisinde barındırdığı kilise hasebiyle Erken ve Orta Dönem Hristiyan tarihi açısından yüksek bir öneme sahiptir. Şehir, kuruluşu itibariyle Roma askeri üssü olarak planlandıysa da sonraki yıllarda, özellikle Aziz Pavlus ve Barnabas’ın Konya’dan kaçarak Lystra’ya gelip tebliğe başlamasının ardından, artan Hristiyan nüfus sebebiyle kilise ve mabetlerle dolmuştur. Antik kentte yer alan pek çok kilise arasında en önemlilerden bir tanesi Haç Planlı Şapel ve Sandıkkaya adlarıyla da bilinen olarak Haçlı Kilise’dir. Haçlı (Kaya) Kilise adını, üzerinde bulunduğu devasa kaya parçasından ve şapel girişindeki kemere işlenmiş Yunan haçından almıştır. Şehrin volkanik arazi üzerine kurulmasından dolayı bölge toprağı yumuşak ve işlenebilir haldedir. Bu jeolojik avantajdan faydalanan bölge insanları, tek bir kaya parçasını oyarak ve yontarak Kilise haline getirmiştir. 7. yahut 8. yüzyılda inşa edildiği ve kullanılmaya başlanıldığı düşünülen yapı; giriş, naos (yapı merkezi), mezar odası ve sunak odasından oluşmaktadır. Yapının bir diğer ilginç özelliği ise etrafında Müslümanlara ve Selçuklulara ait eşyaların bulunmasıdır. Kazılar esnasında bulunan Selçuklu sikkeleri ve seramikleri ve yapının hemen yanında yer alan mezarlar, bölgede farklı dinden birkaç grubun aynı anda yaşayıp yaşamadığı sorusunu doğursa da kazılardan elde edilen bulgular şu an için bu soruyu kesin bir şekilde yanıtlama hususunda yetersiz kalmaktadır.",
  "district": "Meram",
  "lat": "37.666330",
  "long": "32.213530",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Kilistra+Ha%C3%A7l%C4%B1+%28Kaya%29+Kilise%0D%0A&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIKaCbFxxzRQNryTXiWClV-QlLtkfQ%3A1719910549996&ei=lcCDZuS1PKKVxc8PzsyE0Ac&ved=0ahUKEwik1IKL_oeHAxWiSvEDHU4mAXoQ4dUDCA8&oq=Kilistra+Ha%C3%A7l%C4%B1+%28Kaya%29+Kilise%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0tpbGlzdHJhIEhhw6dsxLEgKEtheWEpIEtpbGlzZQpIAFAAWABwAHgBkAEAmAEAoAEAqgEAuAEMyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 704,
  "placeName": "Akmanastır",
  "explanation": "Hagios Khariton, Deyr-i Eflatun (Platon’un Manastırı) gibi adlarla da bilinen Akmanastır, Konya’nın Selçuklu ilçesine bağlı Sille mahallesinde bulunmaktadır. Platon’la olan alakası Evliya Çelebi Seyahatnamesi’nde bahsi geçen bir hikayeye dayanmaktadır. Manastırda önceki yıllarda bulunan kitabeden aktarıldığına göre; 3-4. yüzyıllarda yaşamış ve aslen Konyalı olan Hagios Khariton anısına 8. Yüzyılın sonlarında, açık renkli bir kayanın içi oyularak yapılmıştır. Manastırın bulunduğu bölgede Hristiyan ve Müslüman gruplar yüzyıllarca bir arada yaşamış, Manastır ise bu iki farklı dini kültürün buluşma ve kaynaşma noktası olmuştur. Hatta 12. ve 13.yüzyıllarda Hristiyan olduğu halde Türklere hizmet eden Bizanslıların buraya gömüldüğü bilinmektedir. Manastır’ın Türk-İslam tarihi, özellikle de tasavvuf tarihi açısından önemli kabul edilmesinin bir diğer sebebi ise Mevlana Celaleddin Rumi’nin Manastır’a gösterdiği alakadan kaynaklanmaktadır. Bir rivayete göre Mevlana, Manastır’daki soğuk su kaynağının bulunduğu ayazmaya girerek burada yedi gün yedi gece geçirmiştir. Bir başka rivayette ise yine Mevlana’nın, her sene düzenli olarak bir gün Manastır’a gelir ve buradaki gününü ibadet ve tefekküfle geçirdiği anlatılmaktadır. Mevlana’nın  gösterdiği ilginin ardından diğer pek çok Müslüman da burayı ziyaret etmeye başlamıştır. Bu ziyaretler zamanla o kadar artmıştır ki Manastır’a bir mescid yapılması ihtiyacı hasıl olmuş ve bu ihtiyacın giderilmesi için vakıflar kurulmuştu. Mübadele sonrası bakım yapacak kimsenin kalmamasından mütevellit harabeye dönen Manastır, sonraki yıllarda bölgenin TSK bünyesine girmesiyle tamamen yok olmaktan kurtulmuştur. Bölge günümüzde SİT alanı olarak kabul edilmektedir.",
  "district": "Selçuklu",
  "lat": "37.926399",
  "long": "32.414682",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=ak+manast%C4%B1r+konya&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIK7C611uuAew4cLFMgI4w23cVKShA%3A1719911586283&ei=osSDZpH0EKCO7NYPpey36Ao&oq=ak+manast%C4%B1r&gs_lp=Egxnd3Mtd2l6LXNlcnAiDGFrIG1hbmFzdMSxcioCCAAyChAjGIAEGCcYigUyBhAAGBYYHjIGEAAYFhgeMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIESNoYUABY6AxwAHgBkAEAmAHTAaAB5RCqAQUwLjcuNLgBAcgBAPgBAZgCC6AC2RHCAgQQIxgnwgITEC4YgAQYxwEYJxiKBRiOBRivAcICEBAuGIAEGEMYxwEYigUYrwHCAgsQABiABBixAxiDAcICBRAAGIAEwgIKEC4YgAQYJxiKBcICChAAGIAEGEMYigXCAhEQLhiABBixAxjRAxiDARjHAcICChAuGIAEGEMYigXCAgsQLhiABBjHARivAcICCBAAGIAEGLEDwgISEC4YgAQYQxjHARiKBRgKGK8BwgIHEAAYgAQYCsICExAuGIAEGLEDGNEDGIMBGMcBGArCAg0QLhiABBjRAxjHARgKwgIOEC4YgAQYsQMY0QMYxwHCAgoQLhiABBjUAhgKwgIIEAAYFhgKGB7CAggQABgWGB4YD5gDAJIHBTAuMy44oAfKew&sclient=gws-wiz-serp"
 },
 {
  "id": 705,
  "placeName": "Koimesis Tes Panagias Kilisesi",
  "explanation": "Kilise, Sille’nin güney yamacındaki dağın eteğinde, Dikili Kaya mevkiinde kayaya oyularak yapılmıştır. Üç nefli bazilikal planlı olan kilisedeki duvar işçiliğinden yapının en az iki farklı dönemi olduğu anlaşılmaktadır. Başlangıçta iki nefli olan kilise güney ve doğu yönünde genişletilerek bugünkü halini almıştır. 2006 yazında yapılan temizlik çalışmalarında kilise zemininde çeşitli mezarlar bulunmuştur. Kilisesi’nin kuzey duvarında ve kemer yüzeylerindeki freskolar hala görülebilmektedir. Freskolarda kiliseye adını veren Meryem’in ölüm sahnesi (Koimesis) seçilebilmektedir. Kompozisyonun sol tarafında, İsa’nın kucağında Meryem’in çocuk ruhu, sağ tarafta ise başları haleli, öne hafifçe eğilmiş aziz figürleri yer almaktadır. Apsis önündeki payeleri birbirine bağlayan kemer karınlarında ve paye yüzlerinde ayakta, boydan resmedilmiş Meryem ve aziz tasvirleri bulunmaktadır. Kilisenin doğusuna geniş bir mekan eklenmiştir. Dikdörtgen planlı olan bu mekan biri günümüze gelememiş dört ayak ile bölünmüştür. Yapılan kazılarda tespit edilen ocak nişleri ile tahıl veya sıvıların saklandığı çukurlar, buranın bir manastır yemekhanesi (trapeza) olduğunu ortaya koymuştur.",
  "district": "Selçuklu",
  "lat": "37.927370",
  "long": "32.419760",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Koimesis+Tes+Panagias+Kilisesi%0D%0A&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIJflOeieQgCKKxEZaUeTfQdm8nS5w%3A1719911516339&ei=XMSDZsWjFNmCxc8PvYu42AU&ved=0ahUKEwjFwefXgYiHAxVZQfEDHb0FDlsQ4dUDCA8&uact=5&oq=Koimesis+Tes+Panagias+Kilisesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0tvaW1lc2lzIFRlcyBQYW5hZ2lhcyBLaWxpc2VzaQpIAFAAWABwAHgAkAEAmAEAoAEAqgEAuAEDyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 706,
  "placeName": "Kiriakon Kilisesi",
  "explanation": "Hızır İlyas Kilisesi adıyla da anılan yapı, Sille’nin Subaşı Mahallesi’nde, Papaz Deresi’ne yakın bir konumda bulunmaktadır. Kayaya oyularak yapılmış olan kilise kapalı Yunan haçı planlıdır. Yapının batısında dikdörtgen planlı bir giriş bölümü (narteks) yer almaktadır.  Kuzey, güney ve doğu duvarları at nalı şekilli kör kemerlerle hareketlendirilmiş olan bu bölümün tavanı büyük bir haç kabartması ile bezenmiştir. Kilise, dört payenin oluşturduğu haç planı ile köşe odalarından oluşmaktadır. Payelerin üzerine kayaya oyulmuş pandantif geçişli birer kubbe yerleştirilmiştir. Doğuda yarım yuvarlak bir ana apsis ile her iki yanında yan apsisler yer almaktadır. Kilisenin kuzey ve güney duvarları giriş bölümündeki at nalı formlu kör kemerlerle hareketlendirilmiştir. Kilisenin bitişiğinde uzun bir koridora açılan mekânlar bulunmaktadır. 10-11. yüzyıllar arasında inşa edildiği düşünülen eser, 20. Yüzyılda testi atölyesi olarak kullanılmıştır.",
  "district": "Selçuklu",
  "lat": "37.926399",
  "long": "32.414682",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Kiriakon+Kilisesi%0D%0A&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIL3DblIeg5BJ2Afro16ynqmTDCiWg%3A1719911558842&ei=hsSDZuGFM_uVxc8PwaSy-Aw&ved=0ahUKEwjh4InsgYiHAxX7SvEDHUGSDM8Q4dUDCA8&uact=5&oq=Kiriakon+Kilisesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiEktpcmlha29uIEtpbGlzZXNpCkgAUABYAHAAeACQAQCYAQCgAQCqAQC4AQPIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 }
]
