[
 {
  "id": 201,
  "placeName": "Augustos Oteli",
  "explanation": "Konya Tren Garı’nın doğusunda, yolun karşısın­da Barok stilinde Avrupa Mimarisi’nin izlerini taşıyan tarihî bir yapı gözünüze çarpacaktır. Özgün haliyle Augustos Oteli adını taşıyan bina İstanbul-Bağdat Demiryolu’nun Konya’ya ulaşması ile birlikte şehrin Rum zenginlerinden olan Augustos Efendi tarafından 1895 yılında yaptırılmıştır. Bir süre Askeri Ulaştırma Okulu olarak hizmet veren bina, bir dönem de PTT binası olarak kullanılmıştır. 1982 yılında Anıtlar Yüksek Kurulu tarafından tescil edilen yapı, nihayet 2012 yılında Meram Belediyesi tarafından aslına uygun olarak restore edilmiş ve Augustos Butik Otel asıyla yeniden hizmete açılmıştır. Augustus Butik Hotel 5 yıllık bir serüvenden sonra 25 Mayıs 2017’de tarihe karışarak “Şehrin Tasarım Atölyesi” haline dönüştürülmüştür. Yığma yapım tekniğinde kesme taştan yapılan eser geç dönem Osmanlı yapısıdır. Cephelerindeki taş işçiliği, barok pencere kemerleri, kilit taşları ve demir ferforjeleri ile 19. yüzyıl Avrupa mimarisinin etkilerini gösterir. Çelik malzemeyle sağlamlaştırılmış olan binanın kırma çatısı Marsilya kiremidiyle kaplanmış­tır. Dört katlı yapıda ana kori­dor etrafında oda ve mekânlar sıralanmaktadır. Aslına uygun otel olarak düzenlenen binada, dört süit ve sekiz standart oda olmak üzere şehir manzaralı 12 oda oluşturulmuş bulunmaktadır. Tarihi dış görünüşü ve şehir merkezine yakın oluşu nedeniyle tercih edilen tesis, şehrin pek çok noktasına kolay erişim imkânına sahip bulunmaktadır. Son günlerde nişan ve düğün törenlerinde dış çekim mekânı haline gelmiş tarihî bina asırlık geçmişiyle gar caddesinde birbirinden farklı pek çok yapı arasında nadide bir çiçek gibi boy göstermeye devam etmektedir.",
  "district": "Meram",
  "lat": "37.867465",
  "long": "32.477389",
  "close": "Ziyarete Kapalı",
  "web": "https:\/\/www.google.com\/search?q=augustus+hotel+konya&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIK8IDhQpUPFxTGSvB5xt78ZGsvKlQ%3A1720031847760&ei=Z5qFZvKELqflxc8Pnbu3gAM&gs_ssp=eJzj4tFP1zcsKKnKTk5LNjFgtFI2qDA0STGwMDFJTjU3M0pJSU6yMqhINjNPSjQyAMqkpJineokklqaXFpeUFitk5Jek5ihk5-dVJgIALdAXWg&oq=augustus+hotel+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiFGF1Z3VzdHVzIGhvdGVsIGtvbnlhKgIIADIOEC4YgAQYxwEYjgUYrwEyBBAAGB4yCBAAGIAEGKIEMggQABiABBiiBDIdEC4YgAQYxwEYjgUYrwEYlwUY3AQY3gQY4ATYAQFIzxdQowVY0gtwAXgAkAEAmAGqAaAB0gOqAQMwLjO4AQHIAQD4AQGYAgSgAuYJwgIHEAAYsAMYHsICCxAAGIAEGLADGKIEwgIGEAAYBxgemAMAiAYBkAYEugYGCAEQARgUkgcHMS4yLjYtMaAHrww&sclient=gws-wiz-serp"
 },
 {
  "id": 202,
  "placeName": "Bağdat Oteli",
  "explanation": "Bağdat Oteli, 1912 yılında Konya Garı’nın hemen güneydoğusunda \"Grand Hotel de Bağdat” adıyla açılan Anadolu-Bağdat Demiryolu’nun ilk otellerinden biri olmuştur. Şehrin ilk Avrupai otelî olarak bilinen tarihî Bağdat Oteli, günümüzde Mamuriye Mahallesi, Mücahit Asker Caddesi’nde yer almaktadır. Mimari özelliğiyle dikkat çeken dikdörtgen planlı yapı, kesme taş kullanılarak yığma yapım tekniğinde yapılmıştır. Ahşap ve taş işçiliğinin en güzel örneklerinden biri olan otelin balkon, korkuluk ve payandalarının, orijinal masif ahşaptan olması binaya inanılmaz bir zarafet katmaktadır. Girişindeki mermer ve ahşap korkuluklu merdiveni ve tavan süslemeleri ile ayrıca dikkat çeken yapıda Avrupaî mimari tarzında barok ve rokoko süsleme unsurları görülmektedir. Konya’nın en görkemli ve dikkat çekici binalarından olan tarihî Bağdat Oteli, 1980 yılından itibaren TCDD tarafından misafirhane olarak kullanılmakta olup 1982 yılında kültür varlığı olarak tescil edilmiştir. 1980 yılından itibaren TCDD misafirhanesi olarak hizmet vermektedir. Mimari yapısı ve tarihî özelliği nedeniyle yerli ve yabancı turistlerin büyük ilgisini çeken otel, seyahatname, roman ve hikâyelere konu edinilmiş ve bazı filmlere de mekân olmuştur. Sizde bu ihtişama yerinde tanıklık etmek için Meram’a muhakkak yolunuzu düşürmelisiniz.",
  "district": "Meram",
  "lat": "37.866050",
  "long": "32.476770",
  "close": "Ziyarete Kapalı",
  "web": "https:\/\/www.google.com\/search?q=konya+ba%C4%9Fdat+oteli&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIKv77Kb8NvdNr0Fhu3Ar5uIoHH3yg%3A1720031905349&ei=oZqFZoX7FLaK7NYPlqiOiAo&oq=eski+ba%C4%9Fdat+oteli+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiGGVza2kgYmHEn2RhdCBvdGVsaSBrb255YSoCCAAyCBAAGKIEGIkFMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIESIBHUJckWOEucAR4AJABAJgBvQGgAfoFqgEDMC41uAEByAEA-AEBmAIIoAKcBcICBxAAGLADGB7CAgsQABiwAxiiBBiJBcICCxAAGIAEGLADGKIEwgIHECMYsAIYJ5gDAIgGAZAGBJIHAzQuNKAHwRI&sclient=gws-wiz-serp"
 },
 {
  "id": 203,
  "placeName": "Konya Devlet Tiyatrosu Binası",
  "explanation": "İkinci Ulusal Mimarlık döneminin Konya’daki en güzel örneklerinden olan Konya Devlet Tiyatrosu Binası, eski Millet Bahçesi içerisine Anıt civarındaki bazı evlerin kamulaştırılması suretiyle 1946 yılında Halkevi Binası olarak inşa edilmiştir. Halkevlerinin 1951 yılında kapatılmasının ardından söz konusu bina, bir dönem sinema¸ daha sonra da İl Halk Kütüphanesi olarak kullanılmış ve bu yıllarda Konya Lisesi’nin dersliği olarak da hizmet vermiştir. Nihayet 1981 yılında gerekli onarım ve tefrişi yapıldıktan sonra Devlet Tiyatroları Genel Müdürlüğü’ne tahsis edilmiştir. Konya Devlet Tiyatrosu’nun açılış oyunu 19.12.1997 yılında Refik Erduran’ın yazdığı ve Tansu Aytar’ın yönettiği “Tamirci” adlı oyun olmuştur. Hâlen bölge tiyatrosu olarak hizmet veren bina¸ Konya’nın kültürel hayatı içerisinde önemli bir yere sahiptir. Türkiye Cumhuriyeti’nde model mimarlık hareketinin öncülerinden biri olan Konya Devlet Tiyatrosu Binası gösterişini yerinde görmek için muhakkak buraya uğramalısınız.",
  "district": "Meram",
  "lat": "37.868194",
  "long": "32.486829",
  "open": "08:30 - 17:00",
  "web": "https:\/\/www.google.com\/search?q=Konya+Devlet+Tiyatrosu+Binas%C4%B1%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIJPkPTgO9Psyf5dwkGm4kibQddJ2Q%3A1720031927268&ei=t5qFZsv9D9iFxc8P1aafkAg&ved=0ahUKEwiLtZugwouHAxXYQvEDHVXTB4IQ4dUDCA8&oq=Konya+Devlet+Tiyatrosu+Binas%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0tvbnlhIERldmxldCBUaXlhdHJvc3UgQmluYXPEsQpIAFAAWABwAHgAkAEAmAEAoAEAqgEAuAEMyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 204,
  "placeName": "İstasyon Lojmanları (Alman Evleri)",
  "explanation": "Konya Tren İstasyonu’nda Tarihi Gar Binası’nın kuzey köşesinde yer alan sarıya boyanmış bu şirin yapılar, halk arasında “İstasyon Lojmanları”, yahut “Alman Evleri” olarak anılmaktadır. Alman mühendisler tarafından 1896 yılında yapılan Konya Tren Garı’yla birlikte inşa edilen bu yapılar, neo-klasik ve Alman yerel tarzı ‘heimatstil’ karışımı bir mimari anlayışla yapılmıştır. Yapım sistemi ve malzeme kullanımı açısından gar binası ile uyum içinde olan bu yapılar, kendi özgün mimarileriyle zengin görsel özelliklere sahiptir. Alman Evleri, üç farklı plan tipinde ve birbirlerine yakın olmak üzere üçerli gruplar halinde inşa edilmiştir. Evlerin en dikkat çeken yanı o dönem Osmanlı mimarisinde pek rastlanmayan çıkıntılı saçakları ve alın süslemeleridir. Farklı mimarisi ile daima ilgi çekici olan Alman Evleri, uzun süre lojman olarak kullanılmış, zamanla Belediye tarafından kısa sürede restore edilen Alman Evleri günümüzde son derece mamur bir hale gelmişlerdir. Son yılların gözde caddelerinden biri olan İstasyon Caddesi’nde gelip geçenlerin dikkatini çeken birbirinden güzel bu evler görenleri bir asır önceye götürmektedir.   Çevresindeki peyzaj düzenlemesi de en az bu şirin yapılar kadar ilgi çekicidir.  Evlerin arasında gezerken kendinizi bir masal ülkesinde hissetmeniz işten bile değildir.",
  "district": "Meram",
  "lat": "37.867580",
  "long": "32.477070",
  "close": "Farklı Alanlarda Hizmet Veriyor",
  "web": "https:\/\/www.google.com\/search?q=%C4%B0stasyon+Lojmanlar%C4%B1+%28Alman+Evleri%29%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIIKVnK_PweFj0xL9zbRDKCOoLULjg%3A1720031955575&ei=05qFZozYIofUxc8PuZmdmAs&ved=0ahUKEwjMjdutwouHAxUHavEDHblMB7MQ4dUDCA8&oq=%C4%B0stasyon+Lojmanlar%C4%B1+%28Alman+Evleri%29%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiJcSwc3Rhc3lvbiBMb2ptYW5sYXLEsSAoQWxtYW4gRXZsZXJpKQoyBxAjGCcY6gIyBxAjGCcY6gIyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyBxAjGCcY6gIyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAuGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFIgQtQjQJYjQJwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIWqAIUmAMWugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 205,
  "placeName": "Konya Lisesi Binası",
  "explanation": "Günümüzde Konya şehir merkezinde Anıt Meydanı’nda Konya Lisesi adıyla tarihi bir okul bulunmaktadır. Türkiye’deki en eski eğitim kurumlarından biri olan Konya Lisesi, Sultan Abdülhamit döneminde, 1889 yılında Konya Valisi Sururi Paşa’nın gayretleri ile Alaaddin Tepesi’nin doğu eteğinde şimdi mevcut olmayan bir binada Konya İdadisi olarak açılmıştır. Bir yıl sonra bugünkü Karma Orta Okulu’nun bulunduğu binaya, 1934 yılında ise günümüzdeki tarihi binasına taşınmıştır. Konya Lisesi’nin bu tarihî binası Şişli'deki Hürriyet Abidesi'ni yapan ünlü mimar Muzaffer Bey tarafından yapılmıştır. Mimar Muzaffer’in son eseri bugün Konya Lisesi olarak kullanılan Tarihî Erkek Öğretmen Okulu binasıdır. Mimarisi ve yetiştirdiği öğrencilerle Türkiye’de örnek gösterilen Konya Lisesi, kemerli pencereleri, kolonlu girişi, ferah ve aydınlık sınıfları ile içerisine girenlere huzur veren yapısıyla neo-klasik stilin en güzel örneklerinden biridir. Konya Lisesi Binası, iki tarafındaki kapı ve dehlizleri, etrafındaki korniş çinili işlentileri ile Türk tarzı mimarinin bir numunesi olarak gösterilmektedir. Türkiye’nin en köklü liselerinden biri olan Konya Lisesi, 8. Cumhurbaşkanı Turgut Özal, eski başbakanlardan Sadi Irmak, Milli Savunma Bakanlığı yapmış Vecdi Gönül, eski Yargıtay Başkanlarından Sami Selçuk, ünlü yazar Tarık Buğra gibi önemli isimleri mezun etmiştir. 1889 yılından beri yetiştirdiği öğrenci sayısı yüz binlere ulaşan tarihi Konya Lisesi, ülkemizin en köklü eğitim kurumlarından birisi olarak değer katmaya devam etmektedir.",
  "district": "Meram",
  "lat": "37.869013",
  "long": "32.485968",
  "open": "08:00 - 17:00",
  "web": "https:\/\/www.google.com\/search?q=Konya+Lisesi+Binas%C4%B1%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIJk_W3-5VJqJI-5P_VDEqjGWWnk8w%3A1720031985114&ei=8ZqFZq7MBs6Xxc8PlNu46AI&ved=0ahUKEwjuiOa7wouHAxXOS_EDHZQtDi0Q4dUDCA8&oq=Konya+Lisesi+Binas%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiFUtvbnlhIExpc2VzaSBCaW5hc8SxCjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIQEC4YxwEYJxjqAhiOBRivATIHECMYJxjqAjIHECMYJxjqAjIQEC4YxwEYJxjqAhiOBRivATIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEC4YAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBAUjdClCdAlidAnABeAGQAQCYAQCgAQCqAQC4AQzIAQD4AQH4AQKYAgGgAhWoAhSYAxW6BgYIARABGAuSBwExoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 206,
  "placeName": "Tarihi Tren Garı",
  "explanation": "Konya Garı, Konya'nın Meram ilçesi Konevi Mahallesi'nde Ferit Paşa Caddesi üzerinde yer alan TCDD'ye ait hemzemin ana tren istasyonudur. Eskişehir – Afyonkarahisar – Konya demiryolu ile Polatlı – Konya yüksek hızlı demiryolu'nun bitiş ve Konya – Ulukışla – Yenice demiryolu ile Konya – Ulukışla – Yenice yüksek standartlı demiryolu'nun başlangıç noktası olan gar, Chemins de Fer Ottomans d'Anatolie \/ Osmanlı Anadolu Demiryolları (CFOA) Şirketi tarafından Osmanlı Anadolu Demiryolları için inşa edilerek 29 Temmuz 1896'da hizmete girmiştir. CFOA Şirketi, 1924'te ilk devlet demiryolu şirketi olan Chemins de fer d'Anatolie Baghdad \/ Anadolu–Bağdat Demiryolları (CFAB) Şirketi tarafından idare edilmeye başlanmış, 1927'de CFAB Şirketi devletleştirilmiş ve şirketin işlettiği hatlar ve tren istasyonları Devlet Demiryolları ve Limanları İdaresi (DDYL)'nin denetimine girmiştir. DDYL ise 1929'da yerini -o sıralar adı Devlet Demiryolları Umum Müdürlüğü olan- TCDD'ye bırakmıştır.",
  "district": "Meram",
  "lat": "37.866667",
  "long": "32.476889",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tVP1zc0TDYoNy5Or8oxYLRSNagwNEkxsDAxSbZItjQFASuDCiNzk0SzFBNzC4uUREODRGMvgez8vMpEhZKi1DyF9MSiIxsB0c8VgA&q=konya+tren+gar%C4%B1&oq=konya+trn&gs_lcrp=EgZjaHJvbWUqGAgBEC4YDRiDARivARjHARixAxiABBiOBTIGCAAQRRg5MhgIARAuGA0YgwEYrwEYxwEYsQMYgAQYjgUyCQgCEAAYDRiABDIJCAMQABgNGIAEMgkIBBAAGA0YgAQyCQgFEAAYDRiABDIJCAYQABgNGIAEMgkIBxAAGA0YgAQyCQgIEAAYDRiABNIBCDQ1NDRqMGo3qAIAsAIA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 207,
  "placeName": "Konya Olgunlaşma Enstitüsü Binası",
  "explanation": "Zafer Meydanı’nda, mimarî yapısı ve ihtişamı ile boy gösteren tarihî bir bina dikkatinizi çekecek; Abdülaziz Mahallesi Atatürk Caddesi’nde yer alan bu bina, günümüzde Konya Olgunlaşma Enstitüsü olarak hizmet vermektedir. 1947 yılında Kız Orta Okulu olarak kullanılmaya başlanmıştır. Uzun yıllar burada bulunan Kız Orta Okulu yeni binasına taşındıktan sonra, 1998–2006 yılları arasında Zübeyde Hanım Kız Meslek Lisesi olarak hizmet vermiştir. Bu tarihten sonra Milli  Emlak Müdürlüğü'ne devredilen bina, yakın zamanlarda İl Özel İdare Müdürlüğü tarafından restore edilmiştir. Binanın tarihi dokusuyla bütünleşen çalışma ortamında kaybolmaya yüz tutan geleneksel sanatlarımız, aslına uygun olarak gelecek kuşaklara aktarılmaktadır. Binanın kat ve odalarında oluşturulan ayrı bölümlerde usta öğreticiler nezaretinde, el dokuma, el ve makine nakşı, sanayi nakşı, halı desinatörlüğü, dekoratif el sanatları ve ev tekstili dallarında eğitimler verilmekte, aslına uygun kumaş ve motiflerle iğne oyasından sim işine ve peşkirine kadar Konya’nın kültürel değerleri canlandırılmaktadır. Enstitü Binası, içinde üretilen bu muhteşem ürünler kadar gösterişli bir yapıdır. Önünden gelip geçenlerin kayıtsız kalamayacağı bina, muhteşem ahşap çıkmaları ve soğani kubbeleri ile eşsiz bir yapı görünümündedir.",
  "district": "Meram",
  "lat": "37.870750",
  "long": "32.488330",
  "open": "08:00 - 17:00",
  "web": "https:\/\/www.google.com\/search?q=konya+olgunla%C5%9Fma+enstit%C3%BCs%C3%BC+&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWILXTh3vQHOCgs_oo6yDQCFH2hqMVA%3A1720032082975&ei=UpuFZrKNO_SOxc8P24uw2AI&ved=0ahUKEwiy_rrqwouHAxV0R_EDHdsFDCsQ4dUDCA8&uact=5&oq=konya+olgunla%C5%9Fma+enstit%C3%BCs%C3%BC+&gs_lp=Egxnd3Mtd2l6LXNlcnAiHmtvbnlhIG9sZ3VubGHFn21hIGVuc3RpdMO8c8O8IDIEECMYJzIEECMYJzIFEAAYgAQyBhAAGBYYHjIIEAAYgAQYogRImhFQsgRY6Q9wAXgBkAEAmAGjAaABiAeqAQMwLja4AQPIAQD4AQGYAgOgAsUCwgIKEAAYsAMY1gQYR5gDAIgGAZAGCJIHAzEuMqAHvCo&sclient=gws-wiz-serp"
 },
 {
  "id": 208,
  "placeName": "Konya Vilayet Binası",
  "explanation": "Alaattin Tepesi’nden yola düşüp Hz. Mevlana Müzesi’ne doğru uzanan Mevlana Caddesi’nde bütün ihtişamıyla beliren Konya Hükümet Konağı ile karşılaşırsınız. Konya Valisi Mehmet Said Paşa tarafından, 1882-1885 yılları arasında Tarihî Konya Kalesi’nin taşları kullanılarak yapılan vilayet konağı 1886 yılında hizmete açılmıştır. Özgün kesme taş dokusuna sahip yığma kâgir tekniğiyle inşa edilmiş olan konak uzunlamasına dikdörtgen bir alana oturmaktadır. Üstü kırma çatı ile örtülü olan binanın çatısı Marsilya kiremidiyle kaplanmıştır. Ortası açık avlulu üç katlı binanın bodrum ve zemin katlarında 28, birinci katında ise 30 oda yer almaktadır. Katlardaki odalar uzun bir avlu etrafında sıralanmakta olup her cepheden avluya bir kapı açılmaktadır. Konakta en son tüm canlılığıyla 4-5 Temmuz 1920 tarihinde Sultan Vahdettin’in cülus merasimi, 1 Ocak 1921’de de Osmanlı Devleti'nin 637. kuruluş yıldönümü kutlanmıştır. Cumhuriyet’in ilanından sonra 10. yıla kadar Cumhuriyet Bayramı kutlamaları Konya Hükümet Konağı önünde yapılmıştır. Neredeyse 150 yıla uzanan geçmişiyle bu tarihî bina ve ona eşlik eden o güzel meydan Konyalıların hafızalarında çok önemli bir yer edindiği gibi sizinde anılarınızda önemli yer edinecek.",
  "district": "Meram",
  "lat": "37.879406",
  "long": "32.488081",
  "open": "08:00 - 17:00",
  "close": "Cts-Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Konya+Vilayet+Binas%C4%B1%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIK4KtlUbJ83vOtn7FlaTnI5mgaeuw%3A1720032120212&ei=eJuFZoDSDI_lxc8P2YChyAw&ved=0ahUKEwiA7pv8wouHAxWPcvEDHVlACMkQ4dUDCA8&oq=Konya+Vilayet+Binas%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiFktvbnlhIFZpbGF5ZXQgQmluYXPEsQoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAuGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFIiw1Q8wFY8wFwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIYqAIUmAMYugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 209,
  "placeName": "Tarihi Bedesten Çarşısı",
  "explanation": "Selçuklu Başkenti Konya’nın kalbi olan Tarihî Bedesten Çarşısı, Romalılardan günümüze kadar gelen önemli bir ticaret merkezi halindedir. Kentin ticari kültür ve birikimi iki bin yıl kadar geriye götüren Tarihî Bedesten Çarşısı, 2013 yılında Konya Büyükşehir Belediyesi tarafından Mevlana Kültür Vadisi Projesi kapsamında büyük bir restorasyondan geçirilerek aslına uygun yenilenmiş ve bugünkü muhteşem görüntüsüne kavuşmuştur. Bedesten Çarşısı tarihi dokusunu kaybetmeden yeni görüntüsüyle hala cazibe merkezi olmayı sürdürmektedir. Mevlana Kültür Vadisi Projesi kapsamında, Bedesten Çarşısı’nda yaklaşık 100 bin m²’lik alanda 7 cadde içerisinde bulunan 40 sokaktaki 2 bin 700 civarında dükkânda düzenleme yapılmıştır. Çarşıda yer alan dükkânların konumu ve ürünlerin sergilenişi geleneksel karaktere uygun şekilde düzenlenmiştir. Proje ile Tarihî Bedesten’in bir ucunda bulunan Kapı Camii ile diğer ucunda bulunan Aziziye Cami’nin yanı sıra Bulgur Dede Mescidi, Mecidiye Han, Ahmet Efendi Hamamı, Nakip Hacı İbrahim Hanı gibi tescilli yapılar da sağlıklaştırılmıştır. Anıtsal yapılar çevresinde gelişen çarşı bu tarihî yapıları daha etkili hale getirmiştir. Söz konusu proje ülke genelinde 111 belediyenin katıldığı yarışmada İdeal Kent Ödülü’ne layık görülmüştür. Mevlânâ Dergâhı’nın yanı başında Konya esnafının rızık kapısı olan Bedesten, geniş ürün yelpazesi ile yerli ve yabancı turistlerin uğrak yerleri arasındadır. Ahilik geleneğinin yaşatıldığı çarşıda, Osmanlı Devri kapan usulünde iş alanına uygun ahenkli bir düzenleme gözetilmiştir. Günümüzde ağırlıklı olarak giyim kuşam, ev tekstili ve aksesuarların bulunduğu Bedesten, özellikle düğün hazırlığı yapan çiftlerin ve ailelerinin uğrak yeri haline gelmiştir. Çarşı içerisinde, marka ürünlerin yerine geleneksel ve kültürel ürünlerin satıldığı dükkânlar bulunur. Burada hiçbir yerde görmediğiniz ürünlere ve antikalara rastlayabilir; el işleri, çeyizlik malzemeler, kumaş, giyim ve ayakkabı, ev aksesuarları, hediyelik eşyalar, kuruyemiş, şeker ve lokum gibi gıda üretim ve sunumu yapan yerleri de rahatlıkla gezebilirsiniz. Özellikle el sanatları dükkânları, bakırcılar ve sahaflar turizm açısından büyük bir ilgi odağı halindedir. Çarşı içerisinde günümüzde eşine az rastlanır zanaatkârların yaptığı el işi ürünleri izlemek paha biçilmezdir. Ziyaretiniz sırasında alışverişin yanı sıra közde demlenmiş çay içebilir, tarihî lokantalarda geleneksel lezzetleri tatma fırsatı bulur ve Konya’ya özgü yemekleri keyifle yiyebilirsiniz.",
  "district": "Meram",
  "lat": "37.871300",
  "long": "32.499770",
  "open": "08:00 - 20:30",
  "web": "https:\/\/www.google.com\/search?q=Tarihi+Bedesten+%C3%87ar%C5%9F%C4%B1s%C4%B1%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIKeeFRYhWIDsce1aGFlDt4t0uSKIQ%3A1720032174792&ei=rpuFZp_fL4iNxc8Px8CL4Ao&ved=0ahUKEwif7p6Ww4uHAxWIRvEDHUfgAqwQ4dUDCA8&oq=Tarihi+Bedesten+%C3%87ar%C5%9F%C4%B1s%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiHFRhcmloaSBCZWRlc3RlbiDDh2FyxZ_EsXPEsQpIAFAAWABwAHgBkAEAmAEAoAEAqgEAuAEMyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp#vhid=\/g\/11c1p71vjk&vssid=lcl"
 },
 {
  "id": 210,
  "placeName": "Tantavi Kültür Merkezi",
  "explanation": "Anıt Meydanı’ndan Konya Tren Gar’ına doğru gittiğinizde istasyona varmadan hemen yolun sağındaki sokak içerisinde görkemli bir yapı göreceksiniz. Halk arasında Tantavî Hanı adıyla anılan bu yapı 1903 yılında Hafız Ragıb Efendi tarafından garın yük ambarı olarak yaptırılmış ve uzun yıllar boyunca ambar olarak kullanılmıştır. Özgün halinde kalın taş duvarlara ve tuğla hatıllara sahip olan yapının beşik çatısı kiremit kaplıydı. Büyük pencereleri barok tarzında taş örgülü olan hanın demir kapaklı ana giriş kapıları çift kanatlıydı. Bir süre Zirai Donatım Kurumu olarak kullanılan ve yakın zamanlara kadar atıl vaziyette bulunan yapı, son zamanlarda Meram Belediyesi tarafından restore edilerek Tantavî Kültür ve Sanat Merkezi haline getirilmiştir. Bu çalışmalar sırasında, bu tarihî hanın çevresindeki park, şadırvan ve muhtarlık ofisi de düzenlenerek bölge yeni bir cazibe haline getirilmiştir. Tarihî misyonunu tamamlamış olan Osmanlı mirası bu kıymetli yapı Meram Belediyesi’nin yaptığı nitelikli bir tasarımla kent hayatına kazandırılmış ve bu proje Tarihi Kentler Birliği’nin uygulama ödülüne değer bulunmuştur. Bodrum, zemin ve asma katıyla 3 katlı tasarlanmış olan Tantavî Kültür ve Sanat Merkezi’nin teras katında bir kitap kafe de oluşturulmuştur. Toplam alanı bin 510 m² olan merkezde yapılan konferans, müzayede, defile ve sergilerle Konya’nın kültür ve sanat hayatına ciddi katkılar sunulmaktadır. Tantavî Kültür ve Sanat Merkezi kısa sürede birbirinden değerli çok sayıda söyleşi ve sergiye ev sahipliği yapmış, şehrin kültür ve sanat hayatına yeni bir soluk ve renk getirmiştir. Şehrin hafızasında Tantavî Ambarı olarak bilinen bu hantal yapı Meram Belediyesi’nin bu güzel dokunuşuyla kısa sürede şehrin en dikkat çekici merkezleri arasına girmeyi başarmıştır.",
  "district": "Meram",
  "lat": "37.865992",
  "long": 32478490,
  "open": "09:00 - 18:00",
  "close": "Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Tantavi+K%C3%BClt%C3%BCr+Merkezi%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIKNcZ0G8LGhOdQLDZljW7UKWGt4jQ%3A1720032187105&ei=u5uFZu_0BciXxc8Ptp2MoAM&ved=0ahUKEwivvo6cw4uHAxXIS_EDHbYOAzQQ4dUDCA8&oq=Tantavi+K%C3%BClt%C3%BCr+Merkezi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiGVRhbnRhdmkgS8O8bHTDvHIgTWVya2V6aQoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAuGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFI9AlQ-QFY-QFwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIVqAIUmAMVugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 211,
  "placeName": "Şirin Hanım Çeşmesi",
  "explanation": "Konya’da şehir merkezinde veya mahallelerde sokak aralarında çok sayıda tatlı su çeşmesi bulunur. Bu çeşmelerden akan sular Çayırbağı, Dutlu, Kırankaya, Beypınar, Mukbil, Şadiye ve Yeşil Efendi adındaki 7 ayrı kaynaktan gelmektedir. Konya'da halen kullanılan 1.000’e yakın çeşme arasında en eskisi Osmanlı Padişahı I. Selim tarafından inşa ettirilen Yavuz Sultan Selim Çeşmesi’dir. Anıt çeşmeler arasında en şöhretlisi de Serficeli Şirin Hanım Çeşmesidir. Şirin Hanım Çeşmesi, Zafer Meydanı’ndan Atatürk Caddesi boyunca uzanan yolun sağında Atatürk Evi'nin karşısında kaldırım üzerinde oldukça hoş bir çeşmedir. Çeşmenin banisi Şirin Hanım’ın hikâyesi de en az çeşmesi kadar ilgi çekicidir. Osmanlı döneminde Manastır merkezinde bulunan Rumeli Vilayeti’ne bağlı bir sancak olan Serfiçe, günümüzde Yunanistan’ın orta kesiminde bulunan bir kasabadır. Lozan Antlaşması’na dayanılarak yapılan nüfus mübadelesi gereğince Serfiçe’den Konya’ya gelen ailelerin bir kısmı Konya’dan ayrılan Rumların bulunduğu yerlere yerleştirilmiştir. Eskiden tek katlı kerpiç evlerin hâkim olduğu bu mahallede az sayıda cumbalı Rum evi vardı. Bu evlerden biri de, Serfiçeli Şirin Hanım’ın ailesine verilmiş, Şirin Hanım bu evin hemen yakınında 1931 yılında iki kurnalı bir çeşme yaptırmıştır. Türkçe yazılı mermer kitabesinde, \"Serficeli Şirin Hanım Çeşmesi 1931\" yazılıdır. Rumeli Muhaciri Serficeli Şirin Hanım’ın yaptırdığı bu güzel tatlı su çeşmesi genelde buluşma yeri olarak kullanılır. Özellikle bahar ve yaz aylarında Zafer Caddesi’nden gelip geçenler bu çeşmeden su içebilmek için sıraya girerler.  Belki siz de Alâeddin Tepesi’nde Atatürk Caddesi üzerinde Konya’nın meşhur tarihi ve turistik yerlerini ziyaret ederken, yol üzerinde Şirin Hanım Çeşmesi’nde birkaç yudum su içip banisine bir Fatiha hediye edebilirsiniz.",
  "district": "Meram",
  "lat": "37.870506",
  "long": "32.488327",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C5%9Eirin+Han%C4%B1m+%C3%87e%C5%9Fmesi%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIJqlGD81wEsGI2ApPDss4s5jzJTHQ%3A1720032224999&ei=4JuFZpTEPKTOxc8PtcC5kAs&ved=0ahUKEwiUtJeuw4uHAxUkZ_EDHTVgDrIQ4dUDCA8&oq=%C5%9Eirin+Han%C4%B1m+%C3%87e%C5%9Fmesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiGMWeaXJpbiBIYW7EsW0gw4dlxZ9tZXNpCkgAUABYAHAAeAGQAQCYAQCgAQCqAQC4AQzIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 212,
  "placeName": "Tarihi PTT Binası",
  "explanation": "Alâeddin Tepesi ile Mevlana Türbesi arasındaki güzergâh üzerinde Kayalı Park Meydanı’nda günümüzde hâlâ hizmet veren tarihi bir bina bulunur. 1926 yılında yapılmış olan Tarihi PTT Binası, 1975 yılında kültür varlığı olarak tescil edilmiştir. Söz konusu eser, birinci ulusal mimarlık döneminin nitelikli yapıları arasında bulunması nedeniyle sanat ve mimarlık tarihi yönünden önemli bir yapı olarak değerlendirilmektedir. İçinde bulunduğu alanda, doğu batı ekseninde yerleştirilmiş olan yapının ana girişi kuzey yönünde bulunan meydana açılır. Bodrum, zemin ve birinci kat olmak üzere üç kattan oluşan yapının üstü kiremit kaplı geniş saçaklı ahşap bir çatı ile örtülüdür. Binanın dış cepheleri neo-klasik üsluba uygun olarak çini kaplamalarla ve köşebentleri de düzgün kesme taşlarla zenginleştirilmiştir. Cephe karakteri ve mimar üslubu açısından Osmanlı mimarisinden izler taşıyan PTT Binası günümüze kadar varlığını sağlam bir şekilde sürdürmüştür. Günümüzde posta hizmetlerinin verilmeye devam edildiği yapının muhteşem çinilerinin yanı sıra giriş kapısının üstündeki uzun balkonu ve alınlığı üzerindeki saati son derece dikkat çekicidir.",
  "district": "Meram",
  "lat": "37.872081",
  "long": 32497586,
  "open": "08:00 - 17:00",
  "close": "Cts-Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=konya+kayal%C4%B1park+ptt&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIKBjPXb5rwEWKS2yr8YcVt721HI0w%3A1720032308383&ei=NJyFZqj7FsmN7NYPxc-q0Ak&gs_ssp=eJzj4tVP1zc0zDBKNzQpN483YLRSNagwNEkxsDA1NU1KsjA0NDQxtDKoMDFISTFOMjcyTklMSjM0TfESzc7Pq0xUyE6sTMw5srEgsShboaCkBAAvfReS&oq=konya+kayal%C4%B1park+ptt&gs_lp=Egxnd3Mtd2l6LXNlcnAiFWtvbnlhIGtheWFsxLFwYXJrIHB0dCoCCAAyCxAuGIAEGMcBGK8BMgYQABgWGB4yAhAmMggQABiABBiiBDIIEAAYgAQYogQyGhAuGIAEGMcBGK8BGJcFGNwEGN4EGOAE2AEBSJlKUABYkDJwAHgBkAEBmAGjA6AB3SCqAQowLjEzLjQuMS4yuAEDyAEA-AEBmAIUoAKAM8ICBBAjGCfCAgoQABiABBhDGIoFwgILEC4YgAQYsQMYgwHCAgUQLhiABMICDhAuGIAEGLEDGIMBGIoFwgIFEAAYgATCAg0QABiABBixAxhDGIoFwgINEC4YgAQYsQMYQxiKBcICExAuGIAEGEMYxwEYigUYjgUYrwHCAgoQIxiABBgnGIoFwgILEAAYgAQYsQMYgwHCAg4QLhiABBjHARiOBRivAcICCBAAGIAEGLEDwgIREC4YgAQYsQMYxwEYjgUYrwHCAhMQLhiABBjHARgnGIoFGI4FGK8BwgIdEC4YgAQYxwEYjgUYrwEYlwUY3AQY3gQY4ATYAQGYAwC6BgYIARABGBSSBw4wLjEyLjUuMS4xLjgtMaAHpMoC&sclient=gws-wiz-serp"
 },
 {
  "id": 213,
  "placeName": "Ziraat Bankası Merkez Şubesi Binası",
  "explanation": "Konya’nın tarihî kent merkezi içinde Kayalı Park’ın karşısında uzun bir koridor halinde uzayan cadde üzerinde Cumhuriyet Devri’ne tarihlenen bazı yapılar bulunur. Bunlar arasında bulunan Konya Ziraat Bankası Binası, 1929 yılında inşa edilmiş olup Kültür ve Tabiat Varlıkları Koruma Kurulunca 1982 yılında kültür varlığı olarak tescil edilmiştir. Yapıldığı tarihten günümüze kadar banka işlevini sürdüren yapı 2010 yılında restore edilmiş olup hala Ziraat Bankası Konya Merkez Şubesi olarak hizmet vermektedir. Geleneksel ve milli mimarinin izlerini taşıyan Konya Ziraat Bankası Merkez Binası, birinci ulusal mimarlık dönemi yapısı olarak sanat ve mimarlık tarihi açısından önemli bir yapı olarak gösterilir. Son yüzyıla ait olan yapı Konya’nın tarihi kent merkezinde şehrin en canlı ticari alanında üzerinde bulunan farklı devirlere ait tarihi yapılar ile bir bütünlük oluşturur. Yığma yapım tekniğinde kâgir olarak inşa edilen yapı, düzgün kesme taştan ve ahşaptan yapılmıştır. Bodrum, zemin ve birinci kat olmak üzere üç kattan oluşan binanın cephesi pencereleri çevreleyen şeritlerle hareketlendirilmiştir. Bu güzel bina ön cephesindeki Fransız balkonu uygulaması ve neredeyse bütün pencerelerinin birbirinden farklı olması nedeniyle gelip geçenlerin fazlasıyla ilgisini çeker. Bir dönemin mimari anlayışını yansıtan örnek kentsel ve tarihi dokusu nedeniyle önemli bir kültür varlığı olan Ziraat Bankası Konya Merkez Şubesi Binası özgün yapısı ile günümüze kadar varlığını sürdürmüştür.",
  "district": "Meram",
  "lat": "37.871729",
  "long": 32496796,
  "open": "08:30 - 17:00 ",
  "close": "Cts-Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Ziraat+Bankas%C4%B1+kayal%C4%B1park+konya&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIJujo0Q7vBMq5gaT7XLXLe2g56Aag%3A1720032397656&ei=jZyFZoTaJ_mLxc8P8YyTqAg&ved=0ahUKEwjE1MGAxIuHAxX5RfEDHXHGBIUQ4dUDCA8&uact=5&oq=Ziraat+Bankas%C4%B1+kayal%C4%B1park+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiIVppcmFhdCBCYW5rYXPEsSBrYXlhbMSxcGFyayBrb255YTIGEAAYCBgeMgYQABgIGB4yBhAAGAgYHjIGEAAYCBgeMggQABiABBiiBEjrElCSBFiiD3ABeAGQAQCYAfYDoAHsD6oBCzAuNi4xLjAuMS4xuAEDyAEA-AEBmAIEoAK1A8ICChAAGLADGNYEGEfCAggQABgHGAgYHpgDAIgGAZAGCJIHAzEuM6AHzzk&sclient=gws-wiz-serp"
 },
 {
  "id": 214,
  "placeName": "Yeşiltekke Su Pınarı",
  "explanation": "Meram'ın güneybatı yönünde bulunan Yeşiltekke Mahallesi, Konya merkezine yaklaşık 50 kilometre mesafede yer alır. Yeşiktekke’nin ortasında bulunan caminin avlusunda oldukça leziz bir pınar kaynamaktadır. Pınarın ilgi çekici hikâyesine göre Seyyid Harun Veli Hazretleri, kardeşleri ile birlikte Horasan’dan Anadolu’ya yaptığı göç yolculuğunda May Beli’ni aşarak küçük koruluklara geldiğinde kardeşi Körpe Seyyid rahatsızlanmış ve bir süre sonra burada vefat etmiştir. Körpe Seyyid hastalandığında “Ağabeyim, ben burada susuz ne yaparım” deyince Seyyid Harun Veli Hazretleri de, “Tasalanma biz sana su göndereceğiz” diye cevap vermiş. Seyyid Harun Veli buradan ayrılıp, bir süre yol aldıktan sonra elindeki asayı civarda bulunan bir yere sokmuş. Seyyid Harun’un asayı soktuğu yerde, günümüzde Yeşil Tekke olarak bilinen yerleşimde büyük bir kaynak çıkmış ve su Körpe Seyyid’in Türbesi’ne kadar ulaşmış. Nihayetinde Seyyid Harun, “Bu suyun başı benimdir, sonu bana ait değildir” demiş ve pınarın kenarına bir mescit ve tekke yapılarak yerleşime “Maya Köyü” (Yeşiltekke) adı verilmiştir. Rivayete göre \"Maya Suyu\" denen bu pınarın baş tarafından alınan sudan süte maya çalınmaktadır. Günümüzde kaynağın çıktığı yerde bir cami bulunmakta ve avlusunda bir pınar kaynamaktadır. Suyun yerden kaynadığı alanın etrafı betonla büyük bir havuz halinde çevrelenmiş ve etrafına çok sayıda delik açılarak hizmete sunulmuştur.",
  "district": "Meram",
  "lat": "37.500880",
  "long": "32.210604",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Ye%C5%9Filtekke+Su+P%C4%B1nar%C4%B1%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIJrffo6ewMcE5lxrgu9gvac1W2YJQ%3A1720032403509&ei=k5yFZv_MHsqIxc8Pzo2GqAI&ved=0ahUKEwi_4qaDxIuHAxVKRPEDHc6GASUQ4dUDCA8&oq=Ye%C5%9Filtekke+Su+P%C4%B1nar%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiGFllxZ9pbHRla2tlIFN1IFDEsW5hcsSxCkgAUABYAHAAeAGQAQCYAQCgAQCqAQC4AQzIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 215,
  "placeName": "Hacı Kadir Efendi Konağı",
  "explanation": "Yalıhüyük kent merkezinde Fevzi Paşa Caddesi’nde Hacı Kadir Efendi Konağı adında bir yapı bulunmaktadır. Osmanlı dönemine tarihlendirilmekte ve bölgenin ileri gelenlerinden Bozkır Müdafâ-i Hukuk Cemiyeti kurucularından Kadir Ağa (Ceylani) tarafından Ermeni ustalara yaptırıldığı rivayet edilmektedir. Ancak ahşap işçiliği ve planından yola çıkılarak söz konusu konağı XX. yüzyıl başlarına tarihlendirilmek mümkündür. Dışarıdan üç, içerden iki katlı ve asma tavanlı olarak planlanmış yapı, dış duvarları ahşap hatıllı ve moloz taş duvarlı, iç kısımları ise kerpiç yığma olarak yapılmıştır. On odalı bu tarihî konakta, odaların hemen hepsinde yüklük ve çiçeklikler oldukça süslü ve gösterişli yapılmıştır. Odalardaki ahşap malzemeler oyma işleme ve motiflerle süslenmiş olup bazılarında çiçeklik\/aynalık ve iki kapaklı gusülhaneler bulunmaktadır. Bazı çiçeklikler alınlıklı olup, ajur tekniğinde ay yıldız motiflerle bezenmiş ve tavan göbekleri her odaya özgün olarak süslenmiş olup, titiz bir el işçiliğiyle yapılmıştır. Yalıhüyük’e geldiğinizde Kadir Efendi Konağı’nı ziyaret ederseniz kim bilir, belki böylece konakta yaşanmış günlere dair pek çok hikâyeyi film şeridi misali siz de hayal edebilirsiniz.",
  "district": "Yalıhüyük",
  "lat": "37.299602",
  "long": "32.087587",
  "close": "Bilinmiyor",
  "web": "https:\/\/www.google.com\/search?q=hac%C4%B1+kadir+efendi+kona%C4%9F%C4%B1+yal%C4%B1h%C3%BCy%C3%BCk+konya&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWILrZ6FDkIumwSr90E9Y1v0rIiZRqg%3A1720032479349&ei=35yFZpODFa6Txc8Ptf-QwA0&oq=Hac%C4%B1+Kadir+Efendi+Kona%C4%9F%C4%B1+YALIH%C3%9CY%C3%9CK&gs_lp=Egxnd3Mtd2l6LXNlcnAiJ0hhY8SxIEthZGlyIEVmZW5kaSBLb25hxJ_EsSBZQUxJSMOcWcOcSyoCCAAyBRAhGKABMgUQIRigAUjnKlAiWJIfcAF4AJABAJgBpQKgAaoOqgEFMC44LjK4AQPIAQD4AQGYAgugAvAOwgILEAAYgAQYsAMYogTCAgsQABiwAxiiBBiJBcICBBAhGBXCAgcQIRigARgKmAMAiAYBkAYFkgcFMS43LjOgB74i&sclient=gws-wiz-serp"
 },
 {
  "id": 216,
  "placeName": "Gavas Ahmet Ağa Köy Odası",
  "explanation": "Ahırlı’nın kuzeybatı yönünde yaklaşık iki km mesafede Karacakuyu isminde bir yerleşim bulunmaktadır. Karacakuyu Mahallesi girişinde yol üzerinde Gavas Ahmet Ağa adında tarihî bir köy odası yer almaktadır. 1876 doğan ve 1931 yılında vefat eden köy sakinlerinden Gavas Ahmet Ağa tarafından yaptırılan oda 2016 yılında varisleri tarafından aslına uygun olarak yenilenmiştir. İki katlı olarak inşa edilmiş olan yapının alt katı bodrum olarak tasarlanmış olup, ikinci katı köy odası olarak vazife görmektedir. Oda içerisinde bir ocağın etrafında sıralanmış sedirler ve duvarlarında yer alan ahşap gömme dolaplar oldukça dikkat çekicidir. Günümüzde ziyaretçilere bir mola noktası olarak hizmet veren Gavas Ahmet Odası, Anadolu’da Selçuklu’dan günümüze kadar devam eden oda geleneğinin yaşatılmasının bir örneği olarak yerli ve yabacı ziyaretçilere açık tutulmaktadır. Yolunuz Ahırlı tarafına düşerse, Karacakuyu’ya mutlaka uğrayınız. Burada gecelemeseniz de odayı ziyaret ederseniz Gavas Ahmet’in torunları size soğuk bir ayran, sıcak bir çay ikram edeceklerdir. Oradan kent merkezine devam edip meşhur köpük helvanın tadına bakmayı aman ihmal etmeyin.",
  "district": "Ahırlı",
  "lat": "37.238696",
  "long": "32.119607",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Gavas+Ahmet+A%C4%9Fa+K%C3%B6y+Odas%C4%B1+ah%C4%B1rl%C4%B1+konya&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIIm7V4cn9D7MJ4Y5tzFcaJ7DeHlpw%3A1720032622013&ei=bp2FZq02lojFzw_t9aygCg&ved=0ahUKEwitpb_rxIuHAxUWRPEDHe06C6QQ4dUDCA8&uact=5&oq=Gavas+Ahmet+A%C4%9Fa+K%C3%B6y+Odas%C4%B1+ah%C4%B1rl%C4%B1+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiK0dhdmFzIEFobWV0IEHEn2EgS8O2eSBPZGFzxLEgYWjEsXJsxLEga29ueWEyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIESJwPUDhY0QlwAXgAkAEAmAHHAaABgQiqAQMwLja4AQPIAQD4AQGYAgagAqYIwgIHECEYoAEYCpgDAIgGAZIHBTAuNC4yoAeSGQ&sclient=gws-wiz-serp"
 },
 {
  "id": 217,
  "placeName": "Tarihi Cumhuriyet Ortaokulu",
  "explanation": "Kuşçu Mahallesi Bayram Sokak’tadır. Yapı, dikdörtgen plana sahip olup; bodrum, zemin ve bir kat olarak tasarlanmıştır. Okulun duvarları taştan yapılmış ve oldukça kalındır. Cephede, kat aralarında yapıyı çevreleyen silmeler mevcut olup köşe taşları bosajlı olarak vurgulanmıştır. Pencere düzenlemeleri alt kattakiler basit kemerli, üst kattakiler sivri kemerli olarak tasarlanmıştır. Duvarlarda ahşap eliböğründeler bulunmaktadır. Binaya, sekiz basamaklı merdivenle çıkılır. Basık kemerli olarak düzenlenen ahşap kanatlı kapıdan içeriye girilir. Kapının üzerinde, “Cumhuriyet İlkokulu” yazısı olan pano bulunmakta ve panonun iki yanında vazo içinde çiçek motifli süslemeler vardır. 1927 yılında, Konya Valisi İzzet Bey zamanında yapılmıştır. Akşehir Konukevi; İktisadi ve İdari Bilimler Fakültesi, Akşehir Halk Eğitim Merkezi olarak hizmete açılmış olup şu an Akşehir Belediyesi Ana Hizmet binası olarak kullanılmaktadır.",
  "district": "Akşehir",
  "lat": "38.367737",
  "long": "31.413087",
  "open": "08:00 - 17:00 ",
  "close": "Cts-Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?sca_esv=9625335c57f85a94&sxsrf=ADLYWILldzzm3Qj9FuRNUBrD1BPtSzo5vg:1720032676214&q=ak%C5%9Fehir+ortak%C3%B6y+cumhuriyet+ilkokulu&source=lnms&fbs=AEQNm0CgMcZ11KbHg1uunEmuo39LYaLxf_n_v5Qu9vkTINnKPNxSSRV--bGiJa6CXOAP_uho18w_8TFWAZHfYwF06xuG_Ptl2Mt4OfgI78AO22t4xQSvFNCtCIocfDggG0toe9xoPv9jn0Etik4qx-fToaWhYyKszu02qlIW4DEyAy9uwexu-F2NNWFsPzO88acVAwFX1erMlkljVApl_xwDgTc22EjQJjVUOcyzUgR9UdA4JBjKqcI&sa=X&ved=2ahUKEwj3nquFxYuHAxWqRPEDHVWPAYgQ0pQJegQIExAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 218,
  "placeName": "Zıvarık Han",
  "explanation": "Altınekin’in merkezinde yer alan Zıvarık Han, geniş dikdörtgen bir alan üzerine inşa edilmiştir. Yapıda çok miktarda devşirme malzeme kullanılmıştır. Han kapalı bir barınak bölümünden oluşur. Planda ortadaki sahına yan mekânlar açılmaktadır. Bu mekânlar beşik tonozla örtülü olup, sivri kemerlerin desteklediği ayaklara oturur. Sahınlar mazgal pencerelerle yan duvarlardan aydınlatılmıştır. Uzun süre belediyenin deposu olarak kullanılan yapının kitabesi yoktur. Bu nedenle kesin olmasa da XV. yüzyılın başlarında yapıldığı tahmin edilir.",
  "district": "Altınekin",
  "lat": "38.333280",
  "long": "32.867160",
  "close": "Bilinmiyor",
  "web": "https:\/\/www.google.com\/search?q=Z%C4%B1var%C4%B1k+Han&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIK08Mu0ivUDTSSvEZaABSRF5BWOvg%3A1720032706059&ei=wp2FZpakA6yI7NYPxpuqiAU&ved=0ahUKEwiWjcmTxYuHAxUsBNsEHcaNClEQ4dUDCA8&oq=Z%C4%B1var%C4%B1k+Han+alt%C4%B1nekin&gs_lp=Egxnd3Mtd2l6LXNlcnAiGFrEsXZhcsSxayBIYW4gYWx0xLFuZWtpbkgAUABYAHAAeACQAQCYAQCgAQCqAQC4AQzIAQCYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 219,
  "placeName": "Beyşehir Merkez Eşrefoğlu Bedesteni",
  "explanation": "Eşrefoğlu Süleyman Bey Bedesteni, Beyşehir’in tarihî mahallesi İçerişehir’de Eşrefoğlu Cami’nin kuzeyinde cami ile Eşrefoğlu Hamamı arasında olup, kale kapısının 100 m kadar güneyinde yer almaktadır. Eşrefoğlu Cami’nin taç kapısındaki 1296 tarihli kitabesine göre yapı “Bezzaziye Hanı”  olarak zikredilmektedir. Osmanlı döneminde 1551 yılında bugünkü plan şemasına uygun olarak yeniden inşa edilmiş olup Cumhuriyet Dönemi’nde harap vaziyette iken 1975–76 yıllarında yenilenerek kullanılır hale getirilmiştir. Alman Arkeolog ve Sanat Tarihçi F. Sarre, 1895 tarihli eserinde bedestenden, “İçinde kalın payandalar yer alan eski ve muhteşem handa şimdi bir çömlekçi atölyesi var”  diye bahsederken, 1934 tarihli eserinde ise M. Yavuz, “Bedestende artık dilber boğazlı şık ve güzel davgana ve testiler yapılmaktadır” demektedir. Anlaşılan bu yapı XIX. yüzyılın sonlarında sadece testi yapılan bir çömlekçi atölyesi halindedir. Osmanlı döneminde yeniden inşa edilmesi aşamasında Bedesten’in, eski yapısının temelleri üzerinde yapıldığı düşünülmektedir. Şimdiki haliyle tipik bir Osmanlı Bedesteni örneğini gösteren eserin, Eşrefoğlu Cami’nin kitabesinde adı geçen Bezzaziye Hanı ile aynı planda olup olmadığı tartışmadır. Günümüzde dikdörtgen şeklinde olan Bedesten’in üzeri iki ayak tarafından taşınan altı kubbe ile örtülü olup, doğu, batı ve güney cephelere açılan kapıları bulunmaktadır. Her cephesinde birbirinden bağımsız, ana cadde ve sokaklara açılan dükkân sayısı 1936 yılında 27 iken, 1976 yılında Vakıflar Genel Müdürlüğü tarafından yapılan yenileme çalışmaları sonrasında 34’e çıkartılmıştır. Yapıldığı dönemden itibaren kent için çok önemli bir yer işgal etmiş olan Eşrefoğlu Bedesteni insanlar arasında sosyal ilişkinin ve ticaretin gelişmesini sağlayan dinamik unsurlardan olmuştur. Son yıllarda Konya Büyükşehir Belediyesi tarafından yenilenme çalışmalarına başlanan Eşrefoğlu Bedesteni, fotoğrafçıların karelerine konuk olan sessiz ve mahzun bir yapı olarak köşesine çekilmiş olup, aslına döneceği günleri beklemektedir. Kim bilir belki bir gün Bedesten’in etrafında sıra sıra küçük dükkânlarda geleneksel Türk zanaatları vücut bulur, bir tarafta bakır kalaylayan, bir tarafta kalbur holos yapan,  bir tarafta hasır-kilim dokuyan, bir tarafta testi, çanak çömlek yapan, yani Beyşehir’in eski meşhur zanaatkârları Bedesten’i çevreleyen küçük dükkânlarda boy gösterir.",
  "district": "Beyşehir",
  "lat": "37.684057",
  "long": "31.718275",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=bey%C5%9Fehir+bedesten+e%C5%9Frefo%C4%9Flu+bedesteni&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWILHPXZycaV_-StSO3huioF7jYa3RA%3A1720032746587&ei=6p2FZta5I_KJxc8PiNiKMA&oq=Bey%C5%9Fehir+E%C5%9Frefo%C4%9Flu+Bedesteni&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0JlecWfZWhpciBFxZ9yZWZvxJ9sdSBCZWRlc3RlbmkqAggBMggQIRigARjDBDIIECEYoAEYwwQyCBAhGKABGMMESOI_UMMYWNsdcAJ4AZABAJgByQGgAdIIqgEFMC42LjG4AQHIAQD4AQGYAgOgAt0BwgIKEAAYsAMY1gQYR5gDAIgGAZAGBpIHBTIuMC4xoAfnHA&sclient=gws-wiz-serp"
 },
 {
  "id": 220,
  "placeName": "Beyşehir Merkez Kale Kapısı",
  "explanation": "Günümüzde İçerişehir Mahallesi’nde Eşrefoğulları döneminden kalma tarihî bir kale kapısı bulunur. Bu tarihi kapı, Selçuklunun uç beyi Eşrefoğlu Süleyman Bey tarafından inşa edilen Beyşehir’i çevreleyen surların ana giriş kapısıydı. Kurulduğu yıllarda \"Süleymanşehir\" adıyla anılan ve çağına göre çok modern olan bu şehrin, bir kısmı göl ile sınırlı olup bir kısmı da kalın surlarla çevrilmişti. Zamanında şehre giriş, kalenin büyük kapısından yapılıyor, surların çevresinde içi su dolu büyük bir hendek bulunuyordu. Beyşehir Kalesi’nin askerî önemini yitirmesi ile birlikte kale surlarının büyük bir bölümü zamanın, doğanın ve insanların verdiği tahribatlar nedeniyle yıkılmıştır. Mevcut izlerden ve kaynaklardan edinilen bilgilere göre, Beyşehir Kalesi’nin üç kapısı bulunmaktadır. Bunlardan biri Eşrefoğlu Külliyesi’nin doğusunda, diğeri ise kalenin göl ile birleştiği batı istikametindeydi. Kesme taştan yapılmış olan kaleden günümüze ulaşmış olan yegâne ve orijinal kısım kuzeydeki ana giriş kapısıdır. Genişliği 2.80 m, yüksekliği 7 m olan kapının kemeri beyaz ve kara taşlardan geçmeli olarak yapılmıştır.  Kale kapısının üstünde üç mermer kitabeden ilki, Eşrefoğulları dönemine ait inşa kitabesidir. İnşa kitabesinden kalenin Keykavusoğlu Mesut zamanında Emir Eşrefoğlu Seyfeddin Süleyman tarafından 1290 yılında yaptırıldığı öğrenilmektedir. Kitabenin Türkçesi: Bu mübarek kalenin yapılmasını 689 yılı cemaziye’l-evvelinde yüce Sultan din ve dünyanın yardımcısı Keykavusoğlu Mesud’un-Allah mülkünü ebedi kılsın- Sultanlık günlerinde, büyük emir Eşrefoğlu Seyfe’d-din Süleyman -Allah yardımcılarını aziz eylesin- emretti.” şeklindedir.  Diğer iki kitabenin Osmanlı dönemine ait tamir kitabesi olduğu anlaşılmaktadır.  Son zamanlarda yıkılma tehlikesi ile karşı karşıya kalmış olan tarihî kale kapısı Konya Müzeler Müdürlüğü tarafından 2010 yılından itibaren yapılan çalışmalarla yenilenmiştir. Kale kapısı ve şehri saran surlar aslına sadık kalınarak bütünüyle ayağa kaldırılır, tarihî mahalle araç trafiğine kapatılırsa, kentin inşa edildiği dönemlerdeki mistik havasına kavuşmak için bir adım daha atılmış olacaktır. Belki de böylece hayal ettiğimiz gibi bir gün kale kapısında sizi oldukça nazik ve yöresel kıyafetler içinde görevliler karşılayacak,  ellerinize verilen ve dört ayrı dilde hazırlanmış tanıtım rehberleri ve turizm haritaları eşliğinde Eşrefoğulları ile Beyşehir’i avucunun içi gibi bilen kokartlı rehberler size eşlik edeceklerdir.",
  "district": "Beyşehir",
  "lat": "37.685427",
  "long": "31.718766",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bey%C5%9Fehir+Merkez+Kale+Kap%C4%B1s%C4%B1%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIK3S_W9A8aCpRvG_c14ZLepmhaENA%3A1720032763660&ei=-52FZt77J6WJ7NYPoKO6sAs&ved=0ahUKEwie5YSvxYuHAxWlBNsEHaCRDrYQ4dUDCA8&oq=Bey%C5%9Fehir+Merkez+Kale+Kap%C4%B1s%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0JlecWfZWhpciBNZXJrZXogS2FsZSBLYXDEsXPEsQoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAuGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFIwghQ5QFY5QFwAXgAkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIWqAIUmAMWugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 221,
  "placeName": "Taşköprü",
  "explanation": "Beyşehir’de yapacağınız küçük bir gezinti sırasında çok geçmeden sizi ihtişamlı bir köprü karşılar. Beyşehir Çayı’nın gölden çıkış yaptığı noktada bulunan Taşköprü, üzerinden geçen herkesi Osmanlı’dan günümüze uzanan ilgi çekici ve etkileyici bir iklime götürür.  Taş mimarisi, tabliye ve selyaranlarıyla kemerlerinin suya düşen gölgesiyle, ay ışığında ve gün batımındaki görüntüsüyle Beyşehir’in tarihî ve simgesel yapılarından biri olarak kentin iki yakasını birbirine kavuşturur. Taşköprü için denilir ki Beyşehir’de dünyaya gelmiş ve bu köprüden geçmemiş bir kişi dahi yoktur. Günümüzde şehrin en güzel fotoğrafları, köprünün üzerinden veya onu içine alacak şekilde çekilmiş olanlardır. Hakkında elde edilen ilk bilgilere göre, yapı XVI. yüzyılda 10 gözlüdür. 1895 yılında Beyşehir’e gelen Alman Seyyah F. Sarre tarafından görülen yapı, onun tarafından kesme taştan yapılmış yedi kemerli harap bir köprü olarak tanımlanmıştır. 1908-1914 yıllarında Beyşehir Gölü’nün Konya Ovası’na akıtılması projesi kapsamında, mevcut köprü yıkılarak yerine Beyşehir Regülâtörü inşa edilmiştir. İhaleyi alan Alman Anadolu-Osmanlı Demiryolu Şirketiyle 10 Kasım 1907 tarihinde İstanbul’da bir sözleşme imzalanmış ve bu sözleşme 30 Nisan 1908 tarihinde Sultan Abdülhamit tarafından tasdik edilmiştir. 1914 yılında tamamlanan projeyle Beyşehir Gölü suları 217 km’lik bir toprak isale kanalıyla Konya Ovası’na nakledilerek üç esas kanal vasıtasıyla sulamaya verilmiştir. Eşik kotu 1121 m olan Regülâtörün inşası ile Beyşehir Gölü’nden Beyşehir Çayı’na olan su akışı, düzenleyici kapaklar ile kontrol altına alınmıştır. Bugün Konya Ovası Sulaması’nın en güzel sanat yapısı olan ve halk arasında Alman Köprüsü olarak anılan Beyşehir Regülâtörü kesme taştan yapılmış olup, 42 m uzunluğunda 6,35 m genişliğindedir. Köprü 15 göz ve 14 kargir ayaktan oluşmakta, ayakların üzerinde kemerler ve gözlerde hareketli kapaklar bulunmaktadır. Batısında 14 sütun üzerine oturan 15 gözlü köprü üstü kemerleri yapıya eşsiz bir görüntü kazandırmıştır. Tarihî Alman Köprüsü, Kültür ve Tabiat Varlıkları Koruma Yüksek Kurulu’nun 12.07.1980 gün ve A-2280 sayılı kararı ile korunması gerekli kültür varlığı olarak tescillenmiş ve yeni köprünün yapımı ile araç trafiğine kapatılmıştır. Günümüzde Beyşehir’le ilgili metinlerde, görsellerde karşınıza çıkacak olan eserlerin başında Taşköprü yer almaktadır. Bir asrı geçmiş tarihiyle yıllara meydan okuyan yapı, Osmanlı’dan Cumhuriyet’e Beyşehir Gölü’nün en sadık bekçisi halinedir.",
  "district": "Beyşehir",
  "lat": "37.680789",
  "long": "31.722760",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bey%C5%9Fehir+Ta%C5%9Fk%C3%B6pr%C3%BC%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWILSTpaJ1ba_FW5Sr-cnmqJpH1Q4AA%3A1720032794945&ei=Gp6FZrqlOYaExc8P2qiXkAw&ved=0ahUKEwi6mvq9xYuHAxUGQvEDHVrUBcIQ4dUDCA8&oq=Bey%C5%9Fehir+Ta%C5%9Fk%C3%B6pr%C3%BC%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiFkJlecWfZWhpciBUYcWfa8O2cHLDvAoyChAAGLADGNYEGEcyChAAGLADGNYEGEcyChAAGLADGNYEGEcyChAAGLADGNYEGEcyChAAGLADGNYEGEcyChAAGLADGNYEGEcyChAAGLADGNYEGEcyChAAGLADGNYEGEdI-QxQ-gNY-gNwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEC-AEBmAIBoAILmAMAiAYBkAYIkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 222,
  "placeName": "Dede Zaviyesi",
  "explanation": "Cihanbeyli’nin kuzeyinde, Bulduk kasabasında bulunan Bulduk Dede Zaviyesi’nin mistik aurasını yakından hissetmelisiniz. Yıllar önce Horasan’dan Pınarbaşı’na göç eden Tekşenler, tekke ve zaviyeler kanunu çıkıncaya kadar, geliri Bulduk Tekkesi’ne verilen Pınarbaşı’ndaki değirmenin sahipleriydi. Tekşenler kabilesinde çok sayıda Bulduk isminin olması da bu tezi kuvvetlendirmekte. Yapı, halk arasında Bulduk Tekkesi diye bilinse de -Osmanlı arşivinde yaptığımız araştırma sonucuna göre- burası tekke değil bir zaviyedir. Zaviyenin, XIV. - XV. Yüzyıllarda Turgutoğulları zamanında yapıldığı tahmin edilmekte. Osmanlı padişahı Sultan II. Mustafa dönemine ait 1700 tarihli resmi yazışmada: “Kureyşözü kasabasındaki Bulduk Dede Zaviyesi Vakfı Zaviyedarlığına …” (BOA, Nu. 642) diye devam eden tarihî bir belge, bu mekânın hem tarihinin bilinmesine hem de bir zaviye olduğuna işaret etmekte. Tarih sayfalarında yerini almış Bulduk Dede Zaviyesi’nin mistik ve eşsiz atmosferini deneyimlemek için muhakkak Bulduk kasabasına yolunuz düşmeli.",
  "district": "Cihanbeyli",
  "lat": "38.656816",
  "long": "32.919285",
  "close": "Bilinmiyor",
  "web": "https:\/\/www.google.com\/search?q=Dede+Zaviyesi+cihanbyli&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIIFI3IcnBo3tywMC57aZf_GVZLnSg%3A1720032814338&ei=Lp6FZtiKFPyQxc8PrMa0UA&ved=0ahUKEwjY2ZnHxYuHAxV8SPEDHSwjDQoQ4dUDCA8&uact=5&oq=Dede+Zaviyesi+cihanbyli&gs_lp=Egxnd3Mtd2l6LXNlcnAiF0RlZGUgWmF2aXllc2kgY2loYW5ieWxpMgcQIRigARgKMgcQIRigARgKMgcQIRigARgKMgcQIRigARgKSIcyUIgCWOkscAF4AZABAJgBxgGgAb0OqgEEMC4xMbgBA8gBAPgBAfgBApgCDKACjQ-oAhTCAgcQIxgnGOoCwgIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBAcICFhAuGAMYtAIY5QIY6gIYjAMYjwHYAQHCAgUQIRigAZgDFboGBggBEAEYC5IHBjEuMTAuMaAHwBw&sclient=gws-wiz-serp"
 },
 {
  "id": 223,
  "placeName": "Tarihi İstasyon Binası",
  "explanation": "Çumra’nın en eski tarihli yapısı olan Tarihî İstasyon Binası, Anadolu-Bağdat Demiryolu Şirketi tarafından 1894-1913 yılları arasında gerçekleştirilen Haydarpaşa-Bağdat Demiryolu inşaatı çerçevesinde tip proje olarak yapılmıştır.  Bazı kaynaklarda 1904 yılında açılışının yapıldığı ifade edilen istasyon binası ülkemizdeki Osmanlı dönemi istasyon binaları ile mimarî açıdan benzerlikler göstermektedir. Günümüzde tuğladan yapılmış ve dışı sıva ile kaplanmış olan iki katlı istasyon binasının üzeri dik bir çatı ile örtülmüştür. Zemin kattaki odalar dışarıyla bağlantılı olup girişten merdivenlerle üst kata çıkılmaktadır. Binanın üst katı uzun yıllar boyunca istasyon şefinin lojmanı olarak kullanılış olup günümüzde burada mescit, tuvalet ve bekleme odaları yer almaktadır.  Çumra Tarihi İstasyon binası, Konya Kültür ve Tabiat Varlıklarını Koruma Kurulu’nun 01.07.1988 tarihli kararıyla korunması gereken kültür varlığı olarak tescil edilmiştir. Çumra Tren istasyonu, Türkiye’deki diğer istasyon binaları gibi sarıya boyalı duvarları ve beyaz renkli kuşakları ile oldukça hoş bir görüntü oluşturmakta, önünden uzayıp giden demir yolları ziyaretçilere ve fotoğraf severlere çok güzel manzaralar sunmaktadır.  Bir asırdan fazladır, sanki bekçiler gibi gece gündüz istasyonu bekleyen ardıç ağları kocaman gövdesi ve dallarıyla gelip geçen herkesi kucaklar. Demir yolu kenarında bir süre yürürseniz sakin ve sessiz bu küçük şehrin tatlı rüzgârlarını yanaklarınızda hissedersiniz. Emin olun, o tatlı rüzgârlar bu küçük şehrin tarihiyle ilgili çeşitli hikâyeleri kulaklarınıza fısıldayacaktır.",
  "district": "Çumra",
  "lat": "37.571500",
  "long": "32.784470",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=tarihi+istasyon+binas%C4%B1+%C3%A7umra&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIIT4YHnFJfXSSWk4QftNVNFI4RLbg%3A1720032859573&ei=W56FZoDDIuSExc8PzcaIoAo&oq=Tarihi+%C4%B0stasyon+Binas+%C3%A7umra&gs_lp=Egxnd3Mtd2l6LXNlcnAiHVRhcmloaSDEsHN0YXN5b24gQmluYXMgw6d1bXJhKgIIADIHECMYsAIYJzIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIESPYQUABYhgVwAHgBkAEAmAG0AaABvgKqAQMwLjK4AQHIAQD4AQGYAgKgAtQCwgIKECEYoAEYwwQYCpgDAJIHAzAuMqAH7Ag&sclient=gws-wiz-serp"
 },
 {
  "id": 224,
  "placeName": "Derbent Tekke",
  "explanation": "Tekke Mahallesi’nde yerleşim alanına 2 kilometre uzaklıkta, bağlar arasında adi taşta yapılmış bir tekke-türbe bulunmaktadır. Tekkenin herhangi bir yerinde kim tarafından ne zaman yapıldığı hakkında bir kitabe bulunmaz. Tekkenin ismi ile ilgili ahali arasında bir bilgi yoksa da yerleşime adını veren bu yapının kutsiyeti hakkında bazı rivayetler anlatılır. Yerleşimden ayrılan stabilize yolu takip ederek, tarihi bir sarnıcın hemen yanı başındaki yemyeşil kavak ağaçları ile çevrilmiş bir alanda Tekke’ye ulaşmak mümkündür. Eğimli bir arazide temeli kaba taşla yapılmış dikdörtgen planlı türbenin üst bölümü düzgün kesme taşla örülmüştür. Ahşap hatıllarla desteklenmiş yapının beden duvarlarında bazı devşirme malzemelere rastlanır. Kırma çatı ile örtülmüş olan yapının çatısı alüminyum sacla kapatılmıştır. Dar bir kapıdan girilebilen karanlık yapının içinde herhangi bir sanduka yoktur. Tekke Mahallesi sakinleri, uzun süre yağmur yağmadığı zaman Tekke’nin hemen yakınındaki suyu hiç kesilmediği rivayet edilen tarihi su sarnıcı etrafında yağmur duasına çıkar.",
  "district": "Derbent",
  "lat": "37.928873",
  "long": "31.984578",
  "close": "Bilinmiyor"
 },
 {
  "id": 225,
  "placeName": "Gürağaç Mahallesi Aktürbe",
  "explanation": "Konya ve çevresinde meşhur Aktürbe, Güneysınır İlçesi kent merkezine 5 km uzaklıkta, eski adı Armusun olan Gürağaç Mahallesi’nin güney-batısında yerleşime yaklaşık 1 km mesafede artık kullanılmayan eski mezarlığın içerisinde bulunmaktadır. Etrafı duvarla çevrili bulunan eski mezarlığın yanında, günümüzde sadece iki üç haneli bir yayla yerleşmesi kalmıştır. Mezarlıkta yapacağınız kısa bir ziyarette mezar taşı olarak kullanılan malzemelerden ve kalıntılardan türbenin yakınında bir Roma-Bizans yerleşimi bulunduğunu rahatlıkla anlayabilirsiniz. İsmini taşlarının beyaz olmasından aldığı düşünülen Aktürbe günümüzde bir ziyaretgâh olarak yoğun ilgi çekmektedir.  Halk arasında türbede yatan zatın âlim bir kişi olduğu, Avcıtepe’deki İllez Dede ve Asar Dağı’nda yatan zat ile birlikte üç kardeş oldukları söylenmektedir. Bir başka rivayete göre, Aktürbe’deki mezarların Hz. Mevlâna’nın yakınlarına ait olduğu anlatılmaktadır.  Türbenin inşa tarihi, yapanı, yaptıranı veya içinde yatanları hakkında herhangi bir kitabesi yoktur. Ancak kapısının hemen üzerinde alelaede yazılmış bir yazıda \"Sene 1204\" ifadesi yer almaktadır. Hicri olduğu anlaşılan bu tarih Miladi 1789\/1790 yıllarına tekabül etmektedir. Bununla birlikte, sanat tarihçiler teknik ve mimari özelliklerinden hareketle türbenin inşa tarihinin çok eskilere dayandığını ve yapının Selçuklu dönemine tarihlenmesi gerektiğini ifade ederler. Vakıflar Genel Müdürlüğü mülkiyetinde olan yapı, Konya Kültür ve Tabiat Varlıklarını Koruma Kurulu 20.11.1997 tarihli kararıyla tescil edilmiş ve 2007 yılında Vakıflar Genel Müdürlüğü tarafından yenilenmiştir. Sanat tarihçilerin ifadesiyle, altıgen planda kriptolu ve iki katlı olarak yapılmış olan türbe, içten tek kubbeli olup, üzeri üç boğumlu bir âlemle sonlanan konik külahla örtülüdür. 2007 yılındaki yenileme çalışmaları sırasında türbe çevresi orijinal kotuna indirilmiş, dış duvarlarında yapıya zarar veren çimentolu sıvalar temizlenerek derz yapılmış ve kubbesi kurşunla kaplanmıştır. Yenileme çalışmaları sonrasında, türbenin yan duvarlarının düz moloz taşlardan yapıldığı, pencere seviyesine kadar tuğla kullanılmadığı, kapılarda ve eşiklerde devşirme malzeme, pencere ve zemin döşemesinde ise ahşap malzemeler kullanıldığı anlaşılmıştır.",
  "district": "Güneysınır",
  "lat": "37.246665",
  "long": "32.704934",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?sca_esv=9625335c57f85a94&sxsrf=ADLYWILB1360BC-lSZhTixjKKKEjSq6Fvw:1720032926790&q=G%C3%BCra%C4%9Fa%C3%A7+Mahallesi+T%C3%BCrbe+g%C3%BCneys%C4%B1n%C4%B1r&spell=1&sa=X&ved=2ahUKEwiesen8xYuHAxUdVvEDHQSpB_wQBSgAegQIEhAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 226,
  "placeName": "Müftüler Konağı",
  "explanation": "Hadim Taşpınar Mahallesi’nde Müftüler Sokağı’nda dışarıdan gelip geçenlerin fazlasıyla dikkatini çekecek tarihi bir konak bulunmaktadır. 20. Yüzyılın başlarında 1910’lu yıllarda inşa edilmiş olan bu tarihi konak, o zamandan bu tarafa Hadim’in şehir siluetinde önemli bir mevki işgal etmektedir. Eğimli bir arazi üzerinde üç katlı olarak yapılan konak moloz taştan ve kireç harçla inşa edilmiştir. Konağın yapı malzemesi olarak taş, ahşap ve toprak birlikte kullanılmış olup, özgün halinde üst örtüsü düz toprak dam iken daha sonradan kırma çatıya dönüştürülmüştür. Dış yapısı oldukça gösterişli olan bu tarihî yapının içindeki ahşap ve kalemişi süslemeler de oldukça dikkat çekmektedir.  Hz. Hadimi'nin torunlarının konakladığı, ''Müftüler Evi'' olarak bilinen bu tarihi konak yakın zamanlarda restore edilmiştir. Kültür Varlıkları Koruma Kurulunun desteğiyle restore edilen konağın başta cumbası olmak üzere dış cephesinde bulunan 23 adet penceresi dahi aslına uygun olarak yenilenmiştir.",
  "district": "Hadim",
  "lat": "36.986790",
  "long": "32.454954",
  "close": "Bilinmiyor",
  "web": "https:\/\/www.google.com\/search?q=Hadim+M%C3%BCft%C3%BCler+Kona%C4%9F%C4%B1&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIKo6EoMx_G4kfpLsWMgDTFDGwuBYg%3A1720032955175&ei=u56FZv2pCtzOxc8Pn4OTgAk&ved=0ahUKEwi9862KxouHAxVcZ_EDHZ_BBJAQ4dUDCA8&uact=5&oq=Hadim+M%C3%BCft%C3%BCler+Kona%C4%9F%C4%B1&gs_lp=Egxnd3Mtd2l6LXNlcnAiGUhhZGltIE3DvGZ0w7xsZXIgS29uYcSfxLEyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGKIEGIkFMggQABiABBiiBEjIH1CdBFiNG3ABeAGQAQCYAewEoAHcDKoBCTAuNS4xLjUtMbgBA8gBAPgBAZgCBaACqQjCAgoQABiwAxjWBBhHwgIFECEYoAGYAwCIBgGQBgSSBwcxLjMuNS0xoAeIHA&sclient=gws-wiz-serp"
 },
 {
  "id": 227,
  "placeName": "Hz. Hadimi Kütüphanesi",
  "explanation": "Hz. Hadimi’nin adını taşıyan kütüphane, günümüzde Hadim İlçesi Taşpınar Mahallesi’nde Hâdimî Caddesi Kütüphâne Sokak’ta Muhammed Hâdimî’nin doğup büyüdüğü evin önünde küçük bir binada bulunmaktadır. Son zamanlarda yapılan çalışmalar neticesinde kütüphanenin Hz. Hadimi’nin arkadaşı Divân‐ı Hümâyûn hâcegânından Şehdî Osman Efendi tarafından yaptırıldığı ortaya konulmuştur. Şehdi Osman Efendi, kütüphane yaptırmakla kalmamış aynı zamanda Hz. Hadimi’nin ölümünden bir yıl önce M. 1761 yılında kütüphaneye 340 adet kitap da vakfederek, Hadim’de tahsil gören talebelerin hizmetine sunmuştur. Hâdim Belediyesi’nin öncülüğünde Kültür Bakanlığı tarafından 2015‐2016 yıllarında tekrar restore edilerek sağlam bir bina haline getirilmiştir. Sanat tarihçilerinin ifadesiyle, üzeri kubbeyle örtülü kare planlı kütüphane binası almaşık sistemli duvarlı, dönemin özel tuğlası, taş ve horasan harcı kullanılarak inşa edilmiş olup yapıya kübik örme kemer ve kubbe çatı ile genişlik kazandırılmaya çalışılmıştır. Oldukça sade olup herhangi bir süsleme bulunmayan yapı, günümüzde kütüphane olarak kullanılmamakta özellikle kış aylarında Belediye tarafından Hazreti Hadimi’nin eserlerinden olan Berika Şerhi yapılmaktadır.",
  "district": "Hadim",
  "lat": "36.985733",
  "long": "32.453325",
  "close": "Bilinmiyor",
  "web": "https:\/\/www.google.com\/search?q=Hz.+Hadimi+K%C3%BCt%C3%BCphanesi%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIJS4wFkHInKtN0mPy6Zf5pdF-1qWw%3A1720032962814&ei=wp6FZtGYMaGqxc8PzIaQ4As&ved=0ahUKEwjRgYCOxouHAxUhVfEDHUwDBLwQ4dUDCA8&oq=Hz.+Hadimi+K%C3%BCt%C3%BCphanesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiGUh6LiBIYWRpbWkgS8O8dMO8cGhhbmVzaQoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAuGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFI_whQwQFYwQFwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIWqAIUmAMWugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 228,
  "placeName": "Ilgın İstasyon Binası",
  "explanation": "Ilgın Tren İstasyonu, Anadolu Demiryolları Projesi’nin Eskişehir- Konya hattı üzerinde kurulmuş üçüncü sınıf istasyon binalarındandır. Almanlar tarafından inşa edilen hattın tamamlanmasıyla birlikte gar binası 1896-97’de hizmete açılmış bulunmaktadır. Doğubatı doğrultusunda dikdörtgen bir alan üzerinde yığma yapım tekniğinde inşa edilen binanın giriş bölümü iki katlı, yan bölümleri ise tek katlı olarak yapılmıştır. Zemin seviyesinde taş, üst kısımlarda tuğla örgülü duvarlara sahip bulunan yapının üzeri beşik tipi kırma çatılarla örtülü ve marsilya kiremidiyle kaplıdır. Günümüzde Ilgın İstasyon Binası’nın tek katlı bölümleri yolcu bekleme salonu ve ambar olarak kullanılmaktadır. Ambar kısmının altında sığınak amacıyla planlanmış bir bodrum katı da bulunmaktadır. Bilet gişesi ve istasyon şefliğinin bulunduğu zemin kat mekânlarının üzerinde ise bir adet lojman vardır. Sultan II. Abdülhamit dönemi imar faaliyetleri içerisinde inşa edilen demiryolu yapılarında olan Ilgın İstasyon Binası bazı değişikliklerle birlikte günümüzde özgün işlevini sürdürmektedir. Burası Anadolu’daki pek çok istasyon gibi sarıya boyalı ve hüzün kokuludur.",
  "district": "Ilgın",
  "lat": "38.290585",
  "long": "31.910387",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Ilg%C4%B1n+%C4%B0stasyon+Binas%C4%B1%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIKLBxFAlqYPfH7ojyRtM0XeTe02eA%3A1720032985492&ei=2Z6FZuTLHYqqxc8PuM276AI&ved=0ahUKEwiknOiYxouHAxUKVfEDHbjmDi0Q4dUDCA8&oq=Ilg%C4%B1n+%C4%B0stasyon+Binas%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiGUlsZ8SxbiDEsHN0YXN5b24gQmluYXPEsQoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAuGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFI3QlQuQFYuQFwAXgAkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIXqAIUmAMXugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 229,
  "placeName": "İvriz Köprüsü",
  "explanation": "İvriz Suyu’nun kaynağında, Hitit Anıtı’nın yakınındadır. Yuvarlak kemerli, tek gözlü, iki yana eğimli bir köprüdür. Yapı malzemesi taştır. Değişik dönemlerde yapılan kötü onarımlarla günümüze kadar gelmiştir. Köprü, plan ve yapım özellikleri göz önüne alınarak XIV-XV. yüzyıla, Karamanoğulları Dönemine, tarihlenebilir.",
  "district": "Halkapınar",
  "lat": "37.411805",
  "long": "34.173451",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C4%B0vriz+K%C3%B6pr%C3%BCs%C3%BC+HALKAPINAR%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIJTySaPNocwcz7A3C-g5A44Y_fSgw%3A1720033011426&ei=856FZpLKGf2Vxc8P9oWGwAM&ved=0ahUKEwjSj5elxouHAxX9SvEDHfaCATgQ4dUDCA8&uact=5&oq=%C4%B0vriz+K%C3%B6pr%C3%BCs%C3%BC+HALKAPINAR%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiHcSwdnJpeiBLw7ZwcsO8c8O8IEhBTEtBUElOQVIKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQLhgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBSKc2ULoGWPkvcAF4AJABAJgBAKABAKoBALgBA8gBAPgBAfgBApgCAaACFKgCFJgDFLoGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 230,
  "placeName": "Sarayönü Tren İstasyonu",
  "explanation": "Günümüzde Türkiye Cumhuriyeti Devlet Demir Yollarına bağlı bulunan Tarihi Sarayönü Tren İstasyonu, Osmanlı Sultanı II.  Abdülhamid’in izni ve emriyle yapımına başlanan Anadolu-Bağdat Demiryolu projesi çerçevesinde inşa edilmiştir. Anadolu Demiryolu hattının 29 Temmuz 1896 tarihinde Konya’ya ulaşmasıyla hizmete açılan istasyon Konya’ya sefer yapan şehirlerarası yolcu trenleri tarafından halen kullanılmaktadır. Sarayönü İstasyonu’ndan Konya ve İzmir istikametinde günde iki tren seferi gerçekleşmekte olup, ilk tren, saat 07.00’de Konya yönüne doğru, son tren ise saat 20.30'da İzmir yönüne doğru hareket etmektedir. Mimari yapısı itibariyle dönemin istasyon binalarıyla büyük oranda benzer özellikler taşıyan yapı dikdörtgen planlı ve kâgir bir bina olarak inşa edilmiştir. Günümüzde binanın iki katlı olarak yapılmış olan orta bölümünde bulunan mekânlar idare bölümü ve gar şefliği olarak kullanılmaktadır. Sarayönü’ne gelip geçenlerin uğrak yeri yaklaşık 120 yıllık bir geçmişe sahip olan gar, her karışında nice anıları saklamaktadır. Ve tabi ki her sarıya boyalı istasyonda olduğu gibi, buradan bir asır boyunca gelip geçen kara trenler ne sevinçler getirmiş, ne hüzünler götürmüştür.",
  "district": "Sarayönü",
  "lat": "38.256313",
  "long": "32.403679",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?sca_esv=9625335c57f85a94&sxsrf=ADLYWIL5nV9vUdXbfuGhfZGmpjdLB6y18w:1720033057139&q=Saray%C3%B6n%C3%BC+Tren+%C4%B0stasyonu&source=lnms&fbs=AEQNm0BxGtivtkh7HTIdwxuXGc8xe4u5tWVVFMoDpPcuQciNCs6_HEqySAiJc2z5X1-QmMShyMjSlzXXxY9GoK1OAz6AblKRakR04_uUAaWjCHmPzoTNDZ2NOhqy1TQC_OQkTJP_lilNO9R8PwOpObdOokroUPQTzJ09biydDJAZbYWYnFbqeX3T_64lvsUM1v9hlAYC-bZALMxEKavC2dy0IMBw0tIAAxZscLBu5DpmH5-Y20fFZX4&sa=X&ved=2ahUKEwi6pf26xouHAxV6cvEDHb2KBFkQ0pQJegQIEhAB&biw=1366&bih=641&dpr=1"
 },
 {
  "id": 231,
  "placeName": "Adile Baysal Kültür - Sanat Evi",
  "explanation": "Seydişehir’e yolunuz düştüğünde, kent merkezinde yer alan Adile Baysal Kültür ve Sanat Evi’ni mutlaka ziyaret etmelisiniz. Seydişehir’in kaybolmaya başlayan geleneksel cumbalı evlerinin en güzel örneklerindendir. Burası, Ülkenin dört bir tarafından Seydişehir’e gelenlerin gezebilecekleri etnografya müzesi özelliğinde sergi salonlarına ve sohbet ederek yemek yiyebilecekleri lokanta gibi bölümlere sahiptir. Adile Baysal Kültür ve Sanat Evi’ni ziyaret edenler Seydişehir kültürü ve tarihi hakkında önemli bilgilere sahip olacaklar ve Seydişehir mutfağını yakından tanıma fırsatı yakalayacaklardır. Burası Seydişehir'in geleneksel mimarisini yansıtan kültür sanat evi olarak Seydişehir’in tarihî ve kültürel mirasının gelecek nesillere aktarılması ve geleneksel kültürün tanıtılması amacıyla hizmet vermektedir. İki katlı cumbalı bu güzel evi gezenler, yöresel halk giysileri, süs eşyaları, takunya örnekleri, el işleri, yöresel halı, kilim ve dokuma tezgâhları, eski şerbet kazanları, düğüm, sahan, silah ve ev eşyaları başta olmak üzere halkın günlük yaşamı ve geleneklerini yansıtan yaklaşık 750 farklı eseri yerinde görebilmektedir.",
  "district": "Seydişehir",
  "lat": "37.419973",
  "long": "31.843776",
  "open": "08:00 -18:00",
  "close": "Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Adile+Baysal+K%C3%BClt%C3%BCr+-+Sanat+Evi+seydi%C5%9Fehir%0D%0A&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIKRK-E9Lv68FS85LZHKgBu002OgiA%3A1720033058973&ei=Ip-FZquAO6mVxc8PnNKiwAc&ved=0ahUKEwirme27xouHAxWpSvEDHRypCHgQ4dUDCA8&uact=5&oq=Adile+Baysal+K%C3%BClt%C3%BCr+-+Sanat+Evi+seydi%C5%9Fehir%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiLkFkaWxlIEJheXNhbCBLw7xsdMO8ciAtIFNhbmF0IEV2aSBzZXlkacWfZWhpcgoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAuGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFItDdQjgVY8DRwAXgBkAEAmAEAoAEAqgEAuAEDyAEA-AEB-AECmAIBoAIVqAIUmAMVugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 232,
  "placeName": "Tarihi Tuzlukçu Yatılı İlkokulu",
  "explanation": "Günümüzde Halk Eğitim Merkezi binası olarak kullanılan tarihi yapı, Cumhuriyetin ilk yıllarında Tuzlukçu İlkokulu olarak inşa edilmiş olup şehir merkezinde Orta Mahalle’de yer almaktadır. Konya Kültür Varlıkları Koruma Kurulu tarafından 2000 yılında tescil edilen yapının 2001 yılında restorasyonu yapılarak koruma altına alınmıştır. Tuzlukçu İlkokulu Binası, 75. yıl Cumhuriyet İlköğretim Okulu’na ait ek bina şeklinde kullanılmakta iken, 2008 yılında Konya Valiliği’nin oluruyla Tuzlukçu Halk Eğitim Merkezi Müdürlüğü olarak kullanılmaya başlanmıştır. Mimari açıdan incelendiğinde kerpiç ve taş malzemeden tek katlı olarak inşa edildiği anlaşılan binanın üst örtüsü kiremit döşeli ahşap kırma çatıyla kaplanmıştır. Oldukça sade tasarlanmış olan binanın dış cephesinde pencere sövelerinde, giriş kapısının kenarlarında ve cephe köşelerinde, sıva harç malzemeyle ortaları kilit taşlı kesme taş görüntüsü verilmiştir. Büyük ve geniş bir bahçe içerisinde uzanan pencereleri uzunca dikdörtgen ve sivri kemerli olan yapının iki kapısından kuzeybatı tarafında yer alanı günümüzde kapatılmış bulunmaktadır. Önlerine geniş bir arazi uzanan çift kanatlı demir profil kapılarının üstünde yer alan büyük mermer panolarda 1926 ve 1937 tarihli kitabeleri yer almaktadır. 1937 tarihli kitabesinde Türkçe olarak Tuzlukçu Yatılı İlkokulu 2-6- 937 ifadesi okunmaktadır. Geniş bahçesi içerisinde çam ağaçları boy göstermekte olup, hemen yanı başındaki ek binasında ise Halk Eğitim Merkezi Müdürlüğü’nün ipek halı kursları düzenlenmektedir. Kursun müdavimleri olan Tuzlukçulu kadınlar ilçede yıllar öncesine dayanan İpek Halıcılığı yeniden canlandırmak için ter dökmektedir. Vaktiniz müsait olursa kurs merkezine uğrarsanız, rengârenk iplerle dokunan ipek halıları yerinde görebilirsiniz.",
  "district": "Tuzlukçu",
  "lat": "38.474320",
  "long": "31.629102",
  "open": "08:00 - 17:00",
  "close": "Cts-Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Tuzluk%C3%A7u+Ortaokulu&sca_esv=9625335c57f85a94&biw=1366&bih=641&sxsrf=ADLYWIIZthm6HNBKNPJmeioT1BuYOBuH4w%3A1720033126012&ei=Zp-FZuM02YXs1g_1jY_QBA&oq=Tuzluk%C3%A7u+Yat%C4%B1l%C4%B1+%C4%B0lkokulu&gs_lp=Egxnd3Mtd2l6LXNlcnAiHFR1emx1a8OndSBZYXTEsWzEsSDEsGxrb2t1bHUqAggAMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHSOEPUABYAHABeAGQAQCYAQCgAQCqAQC4AQHIAQCYAgGgAg6YAwCIBgGQBgSSBwExoAcA&sclient=gws-wiz-serp"
 }
]
