[
 {
  "id": 401,
  "placeName": "Alaeddin Cami",
  "explanation": "Câmi, en eski Selçuklu eserlerinden olup, Alâaddin Tepesi üzerinde inşa edilmiştir. Selçuklu Sultanı I. Rükneddin Mesud (1116-1156) zamanında yapımına başlanmış ve I. Alâaddin Keykubad zamanında tamamlanmıştır (1221). Câmi avlusunda I. Mesud, Kılıç Arslan, II. Rükneddin Süleyman, I. Gıyâseddin Keyhüsrev, I. Alâaddin Keykubad, II. Gıyâseddin Keyhüsrev, IV. Kılıç Arslan ve III. Gıyâseddin Keyhüsrev'in mezarları bulunmaktadır.",
  "district": "Selçuklu",
  "lat": "37.875009",
  "long": "32.493243",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tLP1TcwKqqKj7cwYLRSNagwNEkxsDA1sDAwT7IwMrUwtDKoMLewtEhJNjCzNDVLTEozMfTiTcxJTE1JycxTSE7MzQQAQtYSXw&q=alaeddin+cami&oq=Alaeddin+Cami&gs_lcrp=EgZjaHJvbWUqEAgBEC4YrwEYxwEYgAQYjgUyDAgAEEUYORjjAhiABDIQCAEQLhivARjHARiABBiOBTINCAIQLhivARjHARiABDIHCAMQABiABDINCAQQLhivARjHARiABDIHCAUQABiABDIHCAYQABiABDIGCAcQRRg80gEIMjE3N2owajeoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 402,
  "placeName": "İplikçi Cami",
  "explanation": "Konya’nın dillere destan Alâeddin Tepesi’nin hemen doğusunda yer alan ve kimileri tarafından Ebulfazl Mescidi olarak da adlandırılan İplikçi Cami’nin tarihi 13. yüzyıla dayanmaktadır. Önceleri daha küçük bir arazi üzerinde konumlanan cami, zaman içerisinde genişletilerek bugünkü şeklini almıştır. Eserin inşa kitâbesi bulunmamakla birlikte, çeşitli tarihi kaynaklar, Mevlâna Celalettin Rûmi’nin daha önce burada vaaz ettiğini göstermektedir. Son olarak 1945 yılında Müzeler Müdürlüğü tarafından onarım gören cami, bir süreliğine Konya Müzesi Klasik Eserler Bölümü olarak hizmet vermiş, daha sonra yeniden camiye dönüştürülmüştür. Tarihler boyunca gerçekleştirilen yol ve kaldırım çalışmaları neticesinde çukurda kalan yapının minare kaidesi ve cephe duvarları restore edilerek genişletilmiştir. 19. yüzyıla ait barok karakterli mihrabı ve Selçuklu üslûplu eski mihrabının kalıntıları bu camiyi eşsiz kılan özelliklerden sadece bazılarıdır. Birçok Selçuklu eserinde olduğu gibi bu eserde de karşımıza çıkan çiniler, ziyaretçilerin dikkat kesilmesi gereken bir ayrıntı, bir mimari zenginlik olarak cami içerisinde kendilerine yer edinmişlerdir. Cami, tüm bu el işçiliği örnekleriyle, Konya’daki Selçuklu eserleri arasından önemi hiç de yadsınamayacak bir örnek olarak öne çıkmaktadır.",
  "district": "Meram",
  "lat": "37.871853",
  "long": "32.496556",
  "open": "06:00 -21:00",
  "web": "https:\/\/www.google.com\/search?q=%C4%B0plik%C3%A7i+Cami%0D%0A&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWIKUDKZ9Y2YgPAnh7E4l1_-bLM1c3g%3A1720364640229&ei=YK6KZsfODbiOxc8P2PChyA8&ved=0ahUKEwjH_o7amZWHAxU4R_EDHVh4CPkQ4dUDCA8&oq=%C4%B0plik%C3%A7i+Cami%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiD8SwcGxpa8OnaSBDYW1pCkgAUABYAHAAeAGQAQCYAQCgAQCqAQC4AQzIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 403,
  "placeName": "Şems-i Tebrizi Cami",
  "explanation": "Şems-i Tebrizi Cami, Mevlâna Celâleddin Rûmî’nin hayatında en önemli değişim Şems-i Tebrizî ile olan karşılaşması ile başlar. Bu tarihe kadar medrese ve camilerde ders ve vaazlarla meşgul olan Mevlâna, Şems ile buluşmasından sonra değişmiştir. Konya Alâeddin Tepesi’nin doğusunda, geniş bir park içinde bulunan Şems-i Tebrizi Türbe ve Mescidi birbirine bitişiktir. Türbe, klâsik Selçuklu kümbetleri tipindedir. Üstü sonradan örtülen kurşun bir çatı ile kaplıdır ve kubbenin altında büyük bir sanduka mevcut olup burada Şems-i Tebrizi’nin naaşının olduğu kabul edilmektedir. Hz. Mevlâna'nın düşünce hayatından çok önemli bir yere sahip olan Şems-i Tebrizi’nin Türbesi ve Mescidi Konya'da en çok ziyaret edilen yerlerden biridir.",
  "district": "Karatay",
  "lat": "37.872291",
  "long": "32.498308",
  "open": "04:30 - 22:00",
  "web": "https:\/\/www.google.com\/search?q=%C5%9Eems-i+Tebrizi+Cami&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWILlTr46Zhp7GUvhvEjU-NDMil5BKg%3A1720364697471&ei=ma6KZoq3HNSHxc8PvYKDqA4&ved=0ahUKEwjK57T1mZWHAxXUQ_EDHT3BAOUQ4dUDCA8&oq=%C5%9Eems-i+Tebrizi+Cami&gs_lp=Egxnd3Mtd2l6LXNlcnAiFMWeZW1zLWkgVGVicml6aSBDYW1pMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHMgoQABiwAxjWBBhHSMQVUABYAHABeAGQAQCYAQCgAQCqAQC4AQzIAQCYAgGgAgyYAwCIBgGQBgiSBwExoAcA&sclient=gws-wiz-serp#vhid=\/g\/1tcw0n3b&vssid=lcl"
 },
 {
  "id": 404,
  "placeName": "Aziziye Cami",
  "explanation": "Konya merkezindedir. Kesme Gödene Taşı ile yapılan mabed son Osmanlı mimarisinin en güzel örneklerindendir. Yerinde daha önce bulunan ve 1671-1676 yılları arasında Şeyh Ahmed tarafından yaptırılan camii yandığı için, 1867’de Sultan Abdülaziz’in annesi Pertevniyal adına yeniden bugünkü camii yaptırılmış ve bu adla anılmıştır.",
  "district": "Karatay",
  "lat": "37.870142",
  "long": "32.50890",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=aziziye+cami+%C3%B6zellikleri&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWIJiN8xUEOTja98-UMsv3vsvaPWEpA%3A1720364760595&ei=2K6KZr32I_6F7NYP5bGX6AE&gs_ssp=eJzj4tLP1TcosKiqqiozYLRSMagwNEkxsDA1MDU3S0pJMzUxtTKosDQyMrMwTkpKMbFITTVL9ZJMrMqsyqxMVUhOzM1UOLytKjUnJzM7J7UoEwBvWhjg&oq=Aziziye+Cami+&gs_lp=Egxnd3Mtd2l6LXNlcnAiDUF6aXppeWUgQ2FtaSAqAggBMgUQABiABDILEC4YgAQYxwEYrwEyChAAGIAEGEMYigUyChAAGIAEGEMYigUyCxAuGIAEGMcBGK8BMgUQABiABDIQEC4YgAQYQxjHARiKBRivATILEC4YgAQYxwEYrwEyBRAAGIAEMgUQABiABEj8DVAuWC5wAXgBkAEAmAGvAaABrwGqAQMwLjG4AQHIAQD4AQGYAgKgAtMBwgIKEAAYsAMY1gQYR8ICDRAAGIAEGLADGEMYigXCAhwQLhiABBiwAxhDGMcBGMgDGIoFGI4FGK8B2AEBwgIOEAAYsAMY5AIY1gTYAQKYAwCIBgGQBhC6BgYIARABGAi6BgYIAhABGAmSBwMxLjGgB8cQ&sclient=gws-wiz-serp"
 },
 {
  "id": 405,
  "placeName": "Sultan Selim Cami",
  "explanation": "Mevlâna Dergâhının batısında inşaatına Sultan II. Selim’in şehzadeliği zamanında başlanmış 1558-1567 yılları arasında tamamlanmıştır. Camii Osmanlı klasik mimarisinin Konya'daki en güzel eserlerindedir. Kuzeyinde altı sütuna istinat ettirilmiş yedi kubbeli son cemaat yeri ve cümle kapısı mevcuttur. Son cemaat yerinin sağ ve solunda tek şerefeli iki minaresi vardır.",
  "district": "Karatay",
  "lat": "37.870703",
  "long": "32.503873",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tLP1TcoTCs0TDc1YLRSNagwNEkxsDA1NDAwNTVJMTE2tjKoSLQ0s7QwTEm1tDQ2TzFMMfMSKi7NKUnMUyhOzcnMVUhOzM3MBACnFRRo&q=sultan+selim+camii&oq=Sultan+Selim+Cami&gs_lcrp=EgZjaHJvbWUqEAgBEC4YrwEYxwEYgAQYjgUyBggAEEUYOTIQCAEQLhivARjHARiABBiOBTINCAIQLhivARjHARiABDINCAMQLhivARjHARiABDIHCAQQABiABDIHCAUQABiABDIHCAYQABiABDIGCAcQRRg80gEIMjA2M2owajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 406,
  "placeName": "Şerafettin Cami",
  "explanation": "Hükümet konağının güney cephesindedir. Camii ilk defa XII. Yüzyılda Şeyh Şerafettin tarafından yaptırılmış 1336 yılında tamamen yıktırılarak Çavuş oğlu Mehmet Bey tarafından inşa ettirilmiştir. Camii gövdesi kesme taşlardan büyük bir kubbe ile örtülmüştür. Kubbeyi 10 fil ayağı tutmakta, güneyinde bir yarım kubbe ile desteklenmektedir. Mihrabın bulunduğu kısmı dışarıya taşmaktadır. Güney kısmı hariç diğer yönlerdeki ikinci kat mahfelleri bulunmaktadır. Camii iç yazı ve nakışlarla donatılmıştır. Mermer işlemeli mimber ve mihrabı takdire değer bir sanat eseridir. Sonradan ilave edilmiş tek şerefeli bir de minaresi vardır.",
  "district": "Karatay",
  "lat": "37.872885",
  "long": "32.499020",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tFP1zc0NE4rMSg2NTVgtFI1qDA0STGwMDVIMzE2SjM1TDG3MqhIMTe3tEhMSUxKS7EwTEo29RI8Oj-1KDEttaQkM08hOTE3MxMA0fUWCg&q=%C5%9Ferafettin+camii&oq=%C5%9Eerafettin+Cami&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyBggAEEUYOTINCAEQLhivARjHARiABDIHCAIQABiABDIQCAMQLhivARjHARiABBiOBTIHCAQQABiABDIHCAUQABiABDIICAYQABgWGB4yCAgHEAAYFhgeMggICBAAGBYYHtIBCDE5MDNqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 407,
  "placeName": "Kapu Cami",
  "explanation": "Konya'nın merkezinde Tevfikiye Caddesi üzerindedir. Asıl adı İhyaiyye olup eski Konya Kalesinin kapılarından birini çevresinde yer aldığında Kapu Camii adıyla anılır. Cami ilk defa 1658 yılında Mevlevi Dergahı Postnişinlerinden Pir Hüseyin Çelebi tarafından yapılmıştır. Bir süre sonra yıkılan bu camiyi 1811 yılında Konya Müftüsü Esenlilerlizade Seyyid Abdurrahman yenilemiş ancak 1867 yılında çıkan bir yangın cami ile birlikte bu civardaki vakıf dükkanlarını da yok etmiştir. Bu yeni inşasına dair 1285 H. (1868 M) tarihli kitabesi taç kapısı üzerinde yer almaktadır. Kapı Cami Konya'da yer alan Osmanlı Dönemine ait camilerinin en büyüğüdür. Kuzeyinde 10 mermer sütuna istinat eden yüksek bir son cemaat mahalli ve basık kemerli bir cümle kapısı vardır. Ayrıca doğu ve batı yönlerinde de birer kapısı bulunmaktadır. Kesme taşlardan inşa edilen camiin üzeri dıştan çatı, içten büyüklü küçüklü sekiz kubbe ile örtülüdür.",
  "district": "Meram",
  "lat": "37.870111",
  "long": "32.499329",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Kapu+Cami%0D%0A&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWIJsAMmFxPbxKdp8n2GtVkzqJELnIg%3A1720364818895&ei=Eq-KZtqjNv2Xxc8P2NKMkAc&ved=0ahUKEwja9KevmpWHAxX9S_EDHVgpA3IQ4dUDCA8&oq=Kapu+Cami%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiCkthcHUgQ2FtaQoyBxAjGCcY6gIyEBAuGMcBGCcY6gIYjgUYrwEyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyBxAjGCcY6gIyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFIxA1Q_wJY_wJwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIWqAIUmAMVugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 408,
  "placeName": "Sahip Ata Cami",
  "explanation": "Câmi, en eski Selçuklu eserlerinden olup, Alâaddin Tepesi üzerinde inşa edilmiştir. Selçuklu Sultanı I. Rükneddin Mesud (1116-1156) zamanında yapımına başlanmış ve I. Alâaddin Keykubad zamanında tamamlanmıştır (1221). Câmi avlusunda I. Mesud, Kılıç Arslan, II. Rükneddin Süleyman, I. Gıyâseddin Keyhüsrev, I. Alâaddin Keykubad, II. Gıyâseddin Keyhüsrev, IV. Kılıç Arslan ve III. Gıyâseddin Keyhüsrev'in mezarları bulunmaktadır.",
  "district": "Meram",
  "lat": "37.867980",
  "long": "32.494415",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tFP1zc0NE5Ly7GosjRgtFI1qDA0STGwMDUwSDFKNTRNTTG0MqhIMjJNsTBNNjO1SDVIMTQ09-IvTszILFBILElUSE7MzcwEAJv1E-g&q=sahip+ata+camii&oq=Sahip+Ata+Cami&gs_lcrp=EgZjaHJvbWUqEAgBEC4YrwEYxwEYgAQYjgUyBggAEEUYOTIQCAEQLhivARjHARiABBiOBTIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIGCAUQRRg80gEIMTE0M2owajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 409,
  "placeName": "Akkise Mahallesi Büyük Cami",
  "explanation": "Konya’ya 80 ve Ahırlı kent merkezine 16 kilometre uzaklıkta Akkise adıyla tarihî bir yerleşim bulunur. Akkise’nin, Anadolu’da göçebe hayatın hâkim olduğu tarihlerde, Devecioğlu Ömer adında bir Yörük tarafından kurulduğu rivayet edilir. Halk arasında Taşeli yöresinin en eski Türk yerleşimlerinden biri olduğu söylenen Akkise’de bulunan tarihî cami, bu durumun en önemli kanıtı olarak gösterilir. Ahalinin anlatımlarına göre, Akkise’de yerleşik düzene geçildikten hemen sonra bir cami inşa edilmiştir. Diyanet İşleri Başkanlığı’nın adres tabelasına göre Büyük Camii adını taşıyan bu yapı, halk arasında Cuma Camii olarak anılır.  Kitabesi bulunmayan caminin miladi 1232’de yapıldığı söylenir. Yaklaşık 800 yıldır ibadete açık olan cami, Kültür ve Tabiat Varlıklarını Koruma Kanunu kapsamında taşınmaz kültür varlığı olarak tescil edilmiş ve yakın zamanda Konya Büyükşehir Belediyesi tarafından yenilenmiştir. Başarılı bir restorasyonun gerçekleştirildiği cami, yerli ve yabancı ziyaretçiler tarafından oldukça beğenilmektedir. Yapının beden duvarlarında devşirme malzemeler bulunmakta, son derece dikkat çekici olan bu taş eserlerde at üzerinde insan figürleri, Roma ve Bizans Dönemi’ne ait olduğu düşünülen kadın, erkek ve üzüm tasvirleri yer almaktadır. Bahçesinde küçük bir haziresi bulunan caminin içi oldukça etkileyici olup ahşap minberi ve mihrabı harikuladedir. Ahırlı’nın en renkli yerleşimlerinden olan Akkise’deki bu tarihî cami, günümüzde belediyelerin ecdadımızın eserlerine sahip çıkma hususundaki en güzel örneklerinden biridir. Büyük Camii’de geçireceğiniz vakit, sizi eskiçağlardan günümüze kadar uzun bir yolculuğa çıkarmayı vadediyor. Siz de yolunuzu Ahırlı’ya düşürüp bu güzel esere şahitlik edebilirsiniz.",
  "district": "Ahırlı",
  "lat": "37.239449",
  "long": "32.120727",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Akkise+Mahallesi+B%C3%BCy%C3%BCk+Cami+ah%C4%B1rl%C4%B1&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWIImHXB63PcNa02_wEMgolYFxAw5FQ%3A1720364871141&ei=R6-KZvuXCK2qxc8PoKS5uAI&ved=0ahUKEwi715zImpWHAxUtVfEDHSBSDicQ4dUDCA8&uact=5&oq=Akkise+Mahallesi+B%C3%BCy%C3%BCk+Cami+ah%C4%B1rl%C4%B1&gs_lp=Egxnd3Mtd2l6LXNlcnAiJkFra2lzZSBNYWhhbGxlc2kgQsO8ecO8ayBDYW1pIGFoxLFybMSxMgUQIRigATIFECEYoAEyBRAhGKABMgUQIRigAUinJFATWMMdcAJ4AJABAJgBvQGgAcsKqgEDMC44uAEDyAEA-AEBmAIJoAKGC8ICBRAhGJ8FwgIHECEYoAEYCsICBBAhGBWYAwCIBgGSBwMxLjigB7kh&sclient=gws-wiz-serp"
 },
 {
  "id": 410,
  "placeName": "Kuruçay Eski Cami",
  "explanation": "Ahırlı şehir merkezine 8 kilometre mesafe bulunan Kuruçay’da, büyük bir kısmı emekli olan 50 yaş üzeri kişilerden oluşan yaklaşık 40 hane bulunur. Kuruçay’a girdiğinizde içinizi tuhaf bir burukluk ve tarifsiz bir acı saracaktır. Günümüzde yerleşimdeki birçok yapının terk edildiği sokaklarda çocuk seslerinin pek yankılanmıyor olması hayli etkileyicidir. Artık bu yerleşimde harmanlarda ve meydanlarda top oynayan gençleri bulmak pek mümkün değildir. Belki mahalle aralarında evlerin duvarlarına dayanmış tespih çeken, köşe başında muhabbet eden birkaç yaşlıyı görebilirsiniz. Maalesef ki, yerleşimin ortasındaki yanı başına yenisi yapılınca terk edilmiş olan caminin son zamanlardaki hali de oldukça içler acısıdır. Moloz taş duvardan düz toprak dam üzerine kırma çatılı olarak yapılmış, ahşap direkli ve ahşap tavanlı caminin günümüze intikal etmiş herhangi bir kitabesi bulunmamaktadır. Ancak yapının duvar ve ahşap bölümlerinde yazılı notlardan 1900-1901 yıllarında Sultan II. Abdülhamit dönemlerinde yapıldığı anlaşılmaktadır. Caminin bugün perişan ve yıkık durumunda bulunan ahşap bölümleri, minberi ve mihrabı ile süslemeleri incelendiğinde Konya’daki benzer örneklerinden yola çıkılarak, bu mahzun yapının Osmanlı son dönemi eseri olduğu rahatlıkla söylenebilir. Kuruçay sokaklarında adımlarken geçmişe dair nice hikâyelerin izlerini görür, tarihî yapıların acı çığlıklarını duyarsınız. Ancak bunlar arasında en acısı artık ölüm döşeğinde son nefesini vermekte olan Sultan II. Abdulhamit dönemine ait eski caminin çığlığı olacaktır. Kim bilir kimlerin imamın arkasında el bağlayıp namaz kıldığı bu camide müezzinin davudi ezan seslerinin yerini yıkıldı yıkılacak ahşap direkleri ve minberinin gözyaşı misali gıcırtıları almış, vaaz kürsüsünden dünyaya haykırılan öğütler de yerini vicdanları yaralayan derin çığlıklara bırakmıştır.",
  "district": "Ahırlı",
  "lat": "37.211923",
  "long": 32036990,
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Kuru%C3%A7ay+Eski+Cami+ah%C4%B1rl%C4%B1+konya&sca_esv=5253a18b766cf5c0&biw=1366&bih=641&sxsrf=ADLYWIIcquUwwUmpCJWY4_W2co52yBWovg%3A1720364900427&ei=ZK-KZtHdGeCVxc8PmMecuAw&ved=0ahUKEwjRn5jWmpWHAxXgSvEDHZgjB8cQ4dUDCA8&uact=5&oq=Kuru%C3%A7ay+Eski+Cami+ah%C4%B1rl%C4%B1+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiIUt1cnXDp2F5IEVza2kgQ2FtaSBhaMSxcmzEsSBrb255YUgAUABYAHAAeACQAQCYAQCgAQCqAQC4AQPIAQCYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 411,
  "placeName": "Süleyman Efendi Camii ve Türbesi",
  "explanation": "Ahırlı’ya ulaştığınızda şehir merkezinin ortasında tarihî bir cami dikkatinizi çekecek. Halk arasında Çarşı Cami olarak da anılan yapının adı, Diyanet İşleri Başkanlığı’nın bilgi levhasına göre Süleyman Efendi’dir. Anlatılanlara göre, Ahırlı’da bulunan medresede hocalık yapmış olan Süleyman Efendi, pek çok öğrenci yetiştirmiştir. Yapım tarihi kesin olarak bilinmeyen caminin 1875’te Süleyman Efendi’nin ölümünden önce yapıldığı rivayet edilir. 1959’da iki şerefeli bir minare eklenmiş dışarıdan oldukça sade ve gösterişsiz olan yapı, moloz taş duvarlı ve ahşap örtülü olup, düz damı sonradan kırma çatı ile kapatılmıştır. Caminin içi, dış görüntüsüne tezat bir şekilde oldukça süslü ve gösterişlidir. Buraya yapacağınız ziyaret sırasında giriş kapısından itibaren yapının ahşap süslemeleri hemen dikkatinizi çekecek ve yapı kısa sürede sizi kendisine hayran bırakacaktır. Caminin harimi bütünüyle ahşaptan yapılmış direklerle üç sahna ayrılmış, maviye boyalı direkler tavana kadar süslemelerle bezenmiştir. Benzer şekilde yapının ahşap minberi, mihrabı ve tavan göbekleri oldukça özgündür. Özellikle minberi son derece ilgi çekici bir forma sahip olup işlemeleri de benzersiz bir güzelliktedir. Caminin tavan göbekleri geometrik desenlerle ve yıldızlarla bezenmiş olup yapı içerisinde sarı, lacivert ve beyaz renklerle bir renk cümbüşü oluşturulmuştur. Devşirme malzemeler arasında, özellikle biri oldukça dikkat çekicidir. Yapının avlu duvarına yerleştirilen latince bir kitabenin M.Ö. I. yüzyılda İsauira bölgesinde yaşayan Demetriontos’a adlı bir askeri komutana ait olduğu ifade edilmektedir. Ahırlı’ya geldiğinizde, kendine özgü mimarisi ve süslemesi ile görülmeye değer Süleyman Efendi Camii’yi mutlaka ziyaret etmelisiniz. Cami, mütevazı görüntüsünün arkasında gizlediği hoş ve güzel süslemeleri ile Ahırlı insanı hakkında size sırlar verecektir.",
  "district": "Ahırlı",
  "lat": "37.239401",
  "long": "32.120770",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=S%C3%BCleyman+Efendi+Camii+ve+T%C3%BCrbesi%0D%0A+ah%C4%B1rl%C4%B1+konya&sca_esv=5253a18b766cf5c0&biw=1366&bih=641&sxsrf=ADLYWIKqdyPLaUjpCqZxujffNBMGsyBFnQ%3A1720364913543&ei=ca-KZt64IIyXxc8PiNGnUA&ved=0ahUKEwietbjcmpWHAxWMS_EDHYjoCQoQ4dUDCA8&oq=S%C3%BCleyman+Efendi+Camii+ve+T%C3%BCrbesi%0D%0A+ah%C4%B1rl%C4%B1+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiMlPDvGxleW1hbiBFZmVuZGkgQ2FtaWkgdmUgVMO8cmJlc2kKIGFoxLFybMSxIGtvbnlhSABQAFgAcAB4AJABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 412,
  "placeName": "Ahırlı Merkez (İlyas Fakih) Camii",
  "explanation": "Merkez Camii, ahşap direkli camii geleneğinde inşa edilmiş olup bazı tamir, değiştirme ve genişletme sürecinden sonra günümüze kadar ulaşmayı başarmış bir yapıdır. 1959’da yapılan, çift şerefeli minare kuzeybatı köşesinde yer almaktadır. Camii, kuzey-güney doğrultusunda dikdörtgen bir alana oturtulmuştur. Camiye giriş, ahşap süslemeli çifte kanatlı, tablalı bir kapı ile sağlanmıştır. Harim kuzey-güney ekseninde, her bir sırada beşer sütundan oluşan iki sütun sırasıyla üç sahına ayrılmıştır. Harimin kıble duvarından itibaren üçüncü sıradaki sütunlara oturan, “U” şeklindeki bir kadınlar mahfili yer alır. Caminin güney duvarında üç, doğu ve batı duvarında dörder, kuzey duvarında ise iki adet altlı üstlü dikdörtgen pencerelerle aydınlatılmıştır. Pencerelerin alt kısmındakiler üsttekilere nispetle daha geniş tutulmuştur. Kadınlar mahfilin alt kısmında on iki kollu yıldızların birbirine bağlanarak bütün yüzeyi doldurduğu geometrik kompozisyonla süslenmiştir. Yarım küre şeklindeki kavsaranın köşeliklerinde “Allah” ve “Muhammed” yazıları dikkati çekmektedir. Güneybatı köşedeki ahşap minber kendine özgü bölümleriyle nadide bir eserdir. Giriş kısmının ön, yan ve taç kısmı bitkisel motiflerle bezenmiştir. Yan aynalığın yüzeyi mahfil altındaki gibi on iki kollu yıldızların birbirine bağlanmasından oluşan geometrik kompozisyonla doldurulmuştur. Minberin en dikkat çekici bölümlerinden biri ise büyükçe bir tahta benzeyen ve sivri bir kubbeye sahip olan şerefe veya taht bölümüdür. Caminin üst kısmı kirişleme tavan üzerine tahtalar çakılmak suretiyle kapatılmıştır. Düz damın üzeri sonradan kırma çatı ile kapatıldıktan sonra Marsilya tipi kiremitlerle kaplanmıştır.",
  "district": "Ahırlı",
  "lat": "37.239466",
  "long": 32120759,
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Ah%C4%B1rl%C4%B1+Merkez+(%C4%B0lyas+Fakih)+Camii&oq=Ah%C4%B1rl%C4%B1+Merkez+(%C4%B0lyas+Fakih)+Camii&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIKCAEQABiABBiiBDIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIKCAUQABiABBiiBNIBCDExMDJqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 413,
  "placeName": "Akören Merkez Büyük Cami",
  "explanation": "Koca Cami adıyla da bilinen Büyük Cami, Akören’in merkezinde yer alır. Mutlaka görülmesi gereken tarihî yapıların başında gelen cami, giriş kapısı üzerinde bulunan levhaya göre Akören’in en eski eseridir. 1850 yılında inşa edilen Koca Cami günümüze kadar birkaç defa restore edilmiştir. İşlemeli ahşap giriş kapısının üzerindeki hatlı Osmanlı Türkçesi kitabesi, beyaz bir gelinlik giymiş gibi görünen minberi, özgün süslemeleri, tuğladan inşa edilmiş olan tek şerefeli güdük minaresi ve taş mihrabı ile son derece karakteristik bir mimâriye sahiptir. Caminin içini gezdikten sonra bahçesindeki gencecik çam ve ardıç ağaçları arasında oturup kuş sesleri eşliğinde caminin enfes güzelliğini seyredebilirsiniz.",
  "district": "Akören",
  "lat": "37.642066",
  "long": 32307488,
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Ak%C3%B6ren+Merkez+B%C3%BCy%C3%BCk+Cami&oq=Ak%C3%B6ren+Merkez+B%C3%BCy%C3%BCk+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTY1MWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 414,
  "placeName": "Şeyh Hacı Zahrettin Efendi Türbesi",
  "explanation": "Akören’e bağlı Avdan Mahallesi, ulu ardıç ağaçları ve mesire alanlarıyla görülmeye değer doğa harikası bir yerdir. Yerleşimin mezarlığını ziyaret ettiğinizde tarihi çok eskilere giden bazı kitabeli mezar taşları ile karşılaşırsınız. Halk arasında burada yatan kişilerin Anadolu’yu Türkleştirmek ve İslamiyeti yaymak amacı ile Horasan’dan Anadolu’ya gelmiş erenlerden oldukları düşünülmektedir. Yerleşimde tekkesi bulunan Avdan Şeyhi Hacı Zahrettin Efendi ile ailesine ait türbe de bu mezarlık içerisinde bulunmaktadır. Hacı Zahirettin Efendi ve Avdan Mahallesi Konya çapında meşhurdur. Uzun yıllardır Konya ve çevresinden hatta Türkiye’nin farklı şehirlerinden çok sayıda insan buraya gelmekte, Avdan Şeyhi Hacı Zahirettin Efendi’nin ve ailesinin mezarını ziyaret etmektedir. Türbeyi ziyaret edenler, daha sonra yerleşimde bulunan Avdan Tekkesi’nde şifa aramaya giderler. Tarihi hayli eskiye dayanan yerleşimdeki bu tarihî mezarlığın giriş kapısında bir levha asılmış ve türbe ziyaretlerinde insanların yapmaması gerekenler detaylı olarak yazılmış bulunuyor. Bu uyarılarda mezarlık ziyaretlerinde insanlara ulu bir ağaca, taşa, kayaya para bırakmaları, tuz koymaları, bez çaputlar bağlamaları veya kurban kesmeleri, yatıp yuvarlanmaları, ağlama ve inlemelerinin inancımızda yeri olmadığı özellikle hatırlatılmaktadır.",
  "district": "Akören",
  "lat": "37.288566",
  "long": "32.306815",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C5%9Eeyh+Hac%C4%B1+Zahrettin+Efendi+T%C3%BCrbesi&oq=%C5%9Eeyh+Hac%C4%B1+Zahrettin+Efendi+T%C3%BCrbesi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTE3OGowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 415,
  "placeName": "Çatören Arap Dede ve Üç Kardeş Türbeleri",
  "explanation": "Konya’dan Akdeniz’e ulaşan tarihî kervan yolu üzerindeki Çatören Arap Dede ve Üç Kardeş Türbeleri, bölgenin manevi lokasyonları arasında yer alıyor. Adını Akören’in merkezine yaklaşık 8 km uzaklıktaki Çatören Mahallesi’nden alan Arap Dede Türbesi’nde, sahabeden olduğu rivayet edilen Arap Dede yatmaktadır. Arap Dede’nin, İstanbul’un fethine giden Eyüp El-Ensari’nin içinde bulunduğu Sahabe-yi Kiram’dan Mahmut Binadi olduğu söylenir. Arap Dede’nin, İslam’ı yaymak için Medine’den Konya’ya geldiği ve hatta Peygamber Efendimiz Hz. Muhammed’e sancaktarlık yaptığı yönünde rivayetler de bulunur. Halk arasında, rahatsızlıkları olanların, özellikle hasta çocukların türbeyi ziyaret ettikten sonra şifa bulduklarına inanılır. Bu konularda yıllardır çeşitli hikâyeler anlatan Abdurrahman Öksüz Hoca tarafından yakın zamanlarda Arap Dede’nin mezarı üzerine bir türbe yaptırılmıştır. Türbe çevresinde çok sayıda tarihî mezar bulunmaktadır. Bölge halkı tarafından “Üçler” adıyla anılan bu mezarların da Sahabe-yi Kiramdan veya Horasan Erenlerinden olan üç kardeşe ait olduğu inanılır.",
  "district": "Akören",
  "lat": "37.526135",
  "long": "32.374665",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C3%87at%C3%B6ren+Arap+Dede+ve+%C3%9C%C3%A7+Karde%C5%9F+T%C3%BCrbeleri&oq=%C3%87at%C3%B6ren+Arap+Dede+ve+%C3%9C%C3%A7+Karde%C5%9F+T%C3%BCrbeleri&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTQxNWowajmoAgCwAgE&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 416,
  "placeName": "Körpe Seyyid Türbesi",
  "explanation": "Eski adı May olan Kayasu, Akören’e 13 km uzaklıkta olup bağları, bahçeleri ve yeşil doğasıyla ilgi çekici bir yerleşim yeridir. Kayasu Mahallesi’nde görülmeye değer yemyeşil ağaçlar ve tertemiz doğanın yanında en önemli eser Körpe Seyyid Türbesi’dir. Körpe Seyyid, Horasan Erenlerinden Seydişehir’in kurucusu Seyyid Harun Veli Hazretleri’nin küçük kardeşidir. Seyyid Harun Veli Hazretleri, kardeşleri ile birlikte Horasan’dan Anadolu’ya yaptığı göç yolculuğunda May belini aşarak küçük koruluklara geldiğinde Körpe Seyyid rahatsızlanmış ve bir süre sonra burada vefat etmiştir. Bu nedenle Körpe Seyyid’in defnedildiği, şifalı su anlamına gelen May Mahallesi’nin ilk yerleşim yeri burada kurulmuştur. Halk arasında anlatılan hikâyeye göre, Körpe Seyyid hastalandığında “Ağabeyim, ben burada susuz ne yaparım” deyince Seyyid Harun Veli Hazretleri de “Tasalanma biz sana su göndereceğiz” diye cevap vermiştir. Seyyid Harun Veli oradan ayrılıp, bir süre yol aldıktan sonra elindeki asayı civarda bulunan bir yere sokmuş ve oradan günümüzde Yeşil Tekke olarak bilinen yerleşimde büyük bir kaynak çıkmıştır. Buradan kaynayan su Körpe Seyyid’in Türbesi’ne kadar ulaşmıştır. Körpe Seyyid Türbesi’nin çevresinde günümüzde çeşitli sosyal tesisler, mescit ve kamelyalar yapılmıştır. Her yıl bu mevkide, türbe çevresindeki meşeliklerin gölgesinde Körpe Seyyid’i Anma ve Pilav Günü etkinlikleri düzenlenmektedir.",
  "district": "Akören",
  "lat": "37.472679",
  "long": "32.277968",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tVP1zc0LEuKL881qzQxYLRSNagwNElJTDM1TTIxSUkxN0iytDKoMDM1NjJONTNJNjNKNDAwNvESyz68raggVaE4tbIyM0Wh5PCeoqTU4kwAhCUZFA&q=k%C3%B6rpe+seyyid+t%C3%BCrbesi&oq=K%C3%B6rpe+Seyyid+T%C3%BCrbesi&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyDAgAEEUYORjjAhiABDINCAEQLhivARjHARiABDIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIKCAUQABiABBiiBDIKCAYQABiiBBiJBTIGCAcQRRg80gEIMTg3NGowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 417,
  "placeName": "Kocaçeşme ve Çeşme Cami",
  "explanation": "1916 yılında Sille’de oturan Rumlar tarafından yapıldığı tahmin edilen tarihî Koca Çeşme, Akören’in merkezinde konumlanır. Geçmişte yaşanan kıtlık ve susuzluk dönemleri dahil Akören’in içme suyu ihtiyacını karşılayan Koca Çeşme’nin bölge halkı için anlamı büyüktür. Son zamanlarda yenilenen çeşme, Akören merkezinde tarihî görünümü ile yakın tarihe şahitlik eder. 1948 yılında Koca Çeşme’nin hemen yanında, çeşmeye mimâri açıdan uyum sağlayan bir cami inşa edilmiştir. Günümüzde tarihî çeşme ve caminin etrafındaki parkta çevre düzenlemeleri de yapılmış ve burası bölge sakinlerinin dinlenip huzur bulabilecekleri dingin bir ortama dönüştürülmüştür.",
  "district": "Akören",
  "lat": "37.452096",
  "long": "32.370670",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Koca%C3%A7e%C5%9Fme+ve+%C3%87e%C5%9Fme+Cami+ak%C3%B6ren+konya&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWIK1SA_ayLfinZ3_1dhnwuPFvSm5sQ%3A1720365132660&ei=TLCKZqngJ5OUxc8P2_Cm4Ao&ved=0ahUKEwiptvbEm5WHAxUTSvEDHVu4CawQ4dUDCA8&uact=5&oq=Koca%C3%A7e%C5%9Fme+ve+%C3%87e%C5%9Fme+Cami+ak%C3%B6ren+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiKUtvY2HDp2XFn21lIHZlIMOHZcWfbWUgQ2FtaSBha8O2cmVuIGtvbnlhMgUQIRigATIFECEYoAFInCJQeVjgH3ABeACQAQCYAYsCoAGfEqoBBjAuMTIuMbgBA8gBAPgBAZgCC6AC8w_CAgcQIRigARgKmAMAiAYBkgcFMC45LjKgB9Al&sclient=gws-wiz-serp"
 },
 {
  "id": 418,
  "placeName": "Ulu Cami",
  "explanation": "Ahi Celal Mahallesi’nde, Ulu Camii Caddesi ile Kalaycı Sokağı’nın kesiştiği köşede yer alır. Yapının inşaatında tuğla ve moloz taşın yanı sıra, az miktarda da devşirme malzeme kullanılmıştır. Camii, güneyden kuzeye doğru genişleyen harim ile kuzey duvarı boyunca uzanan son cemaat yeri ve bunun önündeki yamuk planlı avludan ibarettir. Yapıdaki süslemeler, çini mozaik ile bezeli harim mihrabı, son cemaat yerindeki dış mihrap ve minarenin sekizgen kesitli pabucunda toplanmıştır. Yapının tek kitabesi minarede yer alır. Minare kitabesine dayanılarak, yapının 1213 tarihinde veya birkaç yıl önce inşa edildiği kabul edilmektedir.",
  "district": "Akşehir",
  "lat": "38.347825",
  "long": "31.418182",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=ulu+cami+ak%C5%9Fehir&oq=Ulu+Cami&gs_lcrp=EgZjaHJvbWUqBwgDEAAYgAQyDAgAEEUYORixAxiABDIQCAEQLhivARjHARixAxiABDIHCAIQABiABDIHCAMQABiABDINCAQQLhivARjHARiABDIGCAUQRRg8MgYIBhBFGDwyBggHEEUYPNIBCDE5NDdqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8#vhid=\/g\/11fk961x8s&vssid=lcl"
 },
 {
  "id": 419,
  "placeName": "Güdük Minare Mescidi",
  "explanation": "Selçuk Mahallesi, Güdük Minare sokağındadır. İnşaatında devşirme malzeme, tuğla ve moloz taşın kullanıldığı kare planlı mescidi bir kubbe örtmektedir. Yapıdaki süslemeler pencere alınlıkları ile minarenin pabuç kısmında toplanmıştır. Yapının kitabesinden mescidin 1227 yılında yapıldığı anlaşılmaktadır.",
  "district": "Akşehir",
  "lat": "38.359875",
  "long": "31.407535",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=ak%C5%9Fehir+g%C3%BCd%C3%BCk+minare+mescidi&oq=G%C3%BCd%C3%BCk+Minare+Mescidi&gs_lcrp=EgZjaHJvbWUqCAgBEAAYFhgeMgkIABBFGDkYgAQyCAgBEAAYFhgeMgoIAhAAGIAEGKIEMgoIAxAAGIAEGKIEMgoIBBAAGIAEGKIEMgoIBRAAGIAEGKIEMgYIBhBFGDzSAQgxNjYxajBqOagCALACAA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 420,
  "placeName": "İplikçi Cami",
  "explanation": "Kuşçu Mahallesi’nde çarşı içindedir. Camii, boylamasına dikdörtgen planlıdır. Birçok onarım görmüştür. Camiinin güney ve batı duvarları ile doğu duvarının bir bölümü sıvalıdır. Sıvasız olan diğer yerler, üç sıra tuğla ve bir sıra düzgün kesme taşın dönüşümlü olarak yerleştirilmesi ile inşa edilmiştir. Camiinin duvarları sonradan yükseltilip, kırma çatı ile örülmüştür. Yapıdaki süslemelerin tamamının üç kubbe ile kapatılmış güney kanadında toplandığı gözükür. Camiinin batı duvarındaki girişin üstünde yer alan kitabede, camiinin 1337 tarihinde tamamlandığı anlaşılmaktadır.",
  "district": "Akşehir",
  "lat": "38.358235",
  "long": "31.413235",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tFP1zc0NE4zLEgvMTNgtFI1qDA0SU5LtTAxMzdMNrZMs0ixMqiwTE41MbQwSE5NNUkFAnMvscyCnMzsw8szFZITczMVErOPzk_NyCwCAGacGQk&q=iplik%C3%A7i+cami+ak%C5%9Fehir&oq=%C4%B0plik%C3%A7i+Cami+&gs_lcrp=EgZjaHJvbWUqDQgFEC4YrwEYxwEYgAQyBggAEEUYOzIGCAEQRRg7MgcIAhAAGIAEMhAIAxAuGK8BGMcBGIAEGI4FMgcIBBAAGIAEMg0IBRAuGK8BGMcBGIAEMhAIBhAuGK8BGMcBGIAEGI4FMgcIBxAAGIAEMgcICBAAGIAE0gEIMjc0OWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 421,
  "placeName": "Küçük Ayasofya Mescidi",
  "explanation": "Eskikale Mahallesi Orta Hamam sokaktadır. Kare planlı ve tek kubbeli yapının duvarları yükseltilerek üzerine, yapıyı dıştan örten piramidal bir çatı inşa edilmiştir. Yapıdaki süslemelerin tamamı, kubbede toplanmıştır. Kubbe eteğindeki süslemeler, çini mozaik tekniği ile meydana getirilmiştir. Yapının inşa kitabesinden mescidin 1236 tarihinde Şemseddin Hasan bin Ömer tarafından yaptırıldığı anlaşılmaktadır.",
  "district": "Akşehir",
  "lat": "38.356845",
  "long": "31.409475",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=k%C3%BC%C3%A7%C3%BCk+ayasofya+mescidi+ak%C5%9Fehir&oq=K%C3%BC%C3%A7%C3%BCk+Ayasofya+Mescidi&gs_lcrp=EgZjaHJvbWUqBwgBEAAYgAQyCQgAEEUYORiABDIHCAEQABiABDIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIKCAUQABiABBiiBDIGCAYQRRg80gEIMjgzMGowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 422,
  "placeName": "Ferruhşah Mescidi",
  "explanation": "Anıt Mahallesi Türbe sokakta, Seyyid Mahmut Hayrani Türbesi’nin yaklaşık 50 metre güneydoğusundadır. Mescidin kuzey ve doğu duvarlarının, dış yüzeyi çamur ile sıvalıdır. Sıvasız olan güney ve batı duvarlarında inşa malzemesi olarak, genellikle devşirme mermer bloklar ve az miktarda da tuğla kullanılmıştır. Yapıdaki süsleme, güney ve batı cephedeki sivri kemerli pencerelerin kemer köşelikleri ve alınlıkları ile bugün Akşehir Müzesi’nde korunan ahşap kapı kanatlarında toplanmıştır. Yapının batı cephesinde yer alan inşa kitabesinde mescidin 1224 yılında yaptırıldığı okunmaktadır.",
  "district": "Akşehir",
  "lat": "38.355707",
  "long": "31.407845",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=ferruh%C5%9Fah+mescidi+ak%C5%9Fehir+konya&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWIIRqt7sjmclPXTcof_tJIcXfZxcuA%3A1720365270416&ei=1rCKZquIGZvDwPAPg9msqA8&oq=Ferruh%C5%9Fah+Mescidi+ak%C5%9Fehir&gs_lp=Egxnd3Mtd2l6LXNlcnAiG0ZlcnJ1aMWfYWggTWVzY2lkaSBha8WfZWhpcioCCAAyBRAhGKABMgUQIRigATIFECEYoAEyBRAhGKABSJohUFxY1BZwAXgAkAEAmAG3AaABpgqqAQMwLji4AQPIAQD4AQGYAgmgAuAKwgIIEAAYgAQYsAPCAgsQABiABBiwAxiiBMICBhAAGBYYHsICCBAAGIAEGKIEwgIHECEYoAEYCsICBBAhGBWYAwCIBgGQBgOSBwMxLjigB-oZ&sclient=gws-wiz-serp"
 },
 {
  "id": 423,
  "placeName": "Kileci Mescidi",
  "explanation": "Kileci Mahallesi Bayram Sokak’tadır. Eser, ilk yapıldığında kuzey cephesinin önünde yer alan üç bölmeli son cemaat yeri ve üzeri kubbe ile örtülü kare şekilli bir harimden oluşan plan şemasına sahipken, tarihini bilmediğimiz bir depremde büyük hasar görmüştür. Yapı daha sonraki onarımlarla bugünkü halini almıştır. Yapıda süsleme bakımından eskiye dair pek bir şey kalmamış olsa da ahşap kapı kanatları ince işçiliği ile dikkat çeker. Mescidin kitabesi yoktur. Araştırmacıların genel kanısına göre yapı, XIII. yüzyıla veya en geç XIV. yüzyıl başlarına tarihlendirilir.",
  "district": "Akşehir",
  "lat": "38.354574",
  "long": "31.413974",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tVP1zc0TDM0zCrOMjE0YLRSNagwNElOS7UwMTUwNEs1TjYwtjKoSDNLSUtJSUpJNTUDEkZGXnzZmTmpyZkKuanFyZkpmQC0xBUQ&q=kileci+mescidi&oq=Kileci+Mescidi&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyDAgAEEUYORjjAhiABDINCAEQLhivARjHARiABDIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIKCAUQABiABBiiBDIGCAYQRRg80gEIMTMwN2owajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 424,
  "placeName": "Kızılca Mescidi",
  "explanation": "Kızılca Mahallesi İbre Sokak’tadır. Kareye yakın dikdörtgen planlı ve tek kubbeli mescidin üzeri, sonradan piramidal bir çatı ile örtülmüştür. Güneybatı köşedeki minare ile doğu cepheye bitişik son cemaat yerinin, yapıya sonradan eklendiği anlaşılmaktadır. Yapı, süsleme bakımından sade özellikler gösterir. Dikkat çeken süslemeler kapı kanadında toplanmıştır. Mescidin inşa kitabesi bulunmadığı için eserin ne zaman yapıldığı kesin olarak bilinmemektedir. İbrahim Hakkı Konyalı bazı kaynaklara dayanarak 1476 – 1477 tarihli olduğunu söylemektedir.",
  "district": "Akşehir",
  "lat": "38.352615",
  "long": "31.410985",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tFP1zc0NE4vSKkoqDBgtFI1qDA0SU5LtTA1MEhNSkxOSjO3MqgwS0s0NbZMNTE0T7FMSTM39xLMPrKx6sjGnOREhdzU4uTMlEwAIpEX3A&q=k%C4%B1z%C4%B1lca+mescidi&oq=K%C4%B1z%C4%B1lca+Mescidi&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyDAgAEEUYORjjAhiABDINCAEQLhivARjHARiABDIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIKCAUQABiABBiiBDIGCAYQRRg80gEIMTUzN2owajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 425,
  "placeName": "Çınaraltı Mescidi",
  "explanation": "Mabet, Anıt Mahallesi’ndedir. Adını önündeki büyük çınardan almıştır. Kıble tarafında dört, sağında ve solunda ikişer, kuzeyinde bir penceresi vardır. Eski ve tarihi mescid yıkıldığı için bugünkü görünümünü kazanmıştır. Eski yapının tarihinin 1584 yılına kadar indiği vakıflara ait bazı belgelerde yer almaktadır.",
  "district": "Akşehir",
  "lat": "38.355742",
  "long": "31.408681",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C3%87%C4%B1naralt%C4%B1+Mescidi&oq=%C3%87%C4%B1naralt%C4%B1+Mescidi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTAyMmowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 426,
  "placeName": "Hacı Hamza Mescidi",
  "explanation": "Yıldırım Mahallesi Hacı Hamza sokaktadır. Tek kubbe ile kapatılmış kare bir plan şemasına sahip mescidin üzerine sonradan piramidal bir çatı inşa edilmiştir. Ayrıca yapının doğu cephesine bitişik son cemaat yeri ile kuzey cephenin doğu ucundaki minarenin yapıya sonradan eklendiği anlaşılmaktadır. Hakim duvarlarına sonradan resmedilen madalyonlar içindeki dini içerikli yazı örnekleri ile selvi ağacına benzer bitkisel örnekler, yapının süslemelerini meydana getirir. İnşa kitabesi bulunmayan yapının, bazı kayıtlara dayanarak yapımının 1476 – 77 tarihinde inşa edildiği sanılmaktadır.",
  "district": "Akşehir",
  "lat": "38.359905",
  "long": "31.406635",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Hac%C4%B1+Hamza+Mescidi&oq=Hac%C4%B1+Hamza+Mescidi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTE3NWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 427,
  "placeName": "Hıdırlık Mescidi",
  "explanation": "Akşehir’in güneybatısında, Sultandağları’nın eteğindeki Hıdırlık Parkındadır. Kare planlı yapının üzeri kubbe ile örtülüdür. Yapının inşasında; duvarlarda moloz taş, kubbe geçişlerinde ve kubbede tuğla kullanılmıştır Yapının içi sıvalıdır. Doğu duvarında bir, kuzey duvarında iki tane dikdörtgen kesitli küçük niş vardır. Güney duvarının ortasındaki dikdörtgen kesitli mihrabın kavsarası, mukarnas görünümündeki basit dolgularla şekillendirilmiştir. Mihrap nişinin iki yanında, geçmeli geometrik örneklerle süslü, Bizans Dönemi’ne ait birer mermer levha bulunmaktadır. Eserin inşa kitabesi yoktur. Fakat bazı kaynaklarda, Akşehir’deki XIII. yy. veya en geç XIV. yy. bazı yapılara benzerliği ile bu tarihlerde yapıldığı sanılmaktadır.",
  "district": "Akşehir",
  "lat": "38.348880",
  "long": "31.414684",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=ak%C5%9Fehir+h%C4%B1d%C4%B1rl%C4%B1k+mescidi&oq=H%C4%B1d%C4%B1rl%C4%B1k+Mescidi&gs_lcrp=EgZjaHJvbWUqCAgDEAAYFhgeMgkIABBFGDkYgAQyBwgBEAAYgAQyBwgCEAAYgAQyCAgDEAAYFhgeMgoIBBAAGIAEGKIEMgoIBRAAGIAEGKIEMgoIBhAAGIAEGKIEMgYIBxBFGDzSAQgzMDM3ajBqOagCALACAA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 428,
  "placeName": "Nasreddin Hoca Türbesi",
  "explanation": "İmaret Mahallesi’ndeki Nasreddin Hoca Mezarlığı içindedir. Günümüze, büyük değişiklikler geçirdikten sonra ulaşan türbe iki bölümden oluşur. Dışta on iki desteğe oturan revak görünümlü çokgen kuruluş bulunmaktadır. Destekler birbirine kaş kemere benzeyen dekoratif kemerlerle bağlanmıştır. Destekler üzerinde metal levhalarla kaplı piramidal külah yükselmektedir. Bu çokgen kuruluşun ortasında altı yuvarlak sütuna oturan, üzeri kubbe ile örtülü baldeken bir kuruluş bulunmaktadır. Nasreddin Hoca’nın mezar taşındaki kitabeye rağmen türbenin kesin olarak ne zaman inşa edildiği bilinmemektedir. Tarihi belgelerden elde edilen bilgilere dayanılarak yapının tarihinin XIV. yüzyıla indiği görülmüştür.",
  "district": "Akşehir",
  "lat": "38.355943",
  "long": "31.418315",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tVP1zc0TDYsMkw2T8o1YLRSNagwNElOS7UwMTRNM0-zSEtOsTKoMLVMTjWzMDQyTDFJSUwxMPUSz0ssLkpNScnMU8jIT05UKDm8pygptTgTAJAhGSA&q=nasreddin+hoca+t%C3%BCrbesi&oq=Nasreddin+Hoca+T%C3%BCrbesi&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyDAgAEEUYORjjAhiABDINCAEQLhivARjHARiABDIHCAIQABiABDIHCAMQABiABDINCAQQLhivARjHARiABDIHCAUQABiABDIHCAYQABiABDIGCAcQRRg80gEIMjA2N2owajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 429,
  "placeName": "Seyyid Mahmud Hayrani Türbesi",
  "explanation": "Seyyid Mahmud Hayrani Türbesi, Akşehir’in batısında yer almaktadır. Türbe, Sultandağları’nın eteğine ve şimdi yok olan Akşehir Kalesi’nin içine yapılmıştır. Dört köşeli bir temel üzerine oturan yapı iki çeşit malzeme ile yapılmıştır. Alt kısım taşla, kemerler iç yuvarlak ve dış mahruti kubbelerle, üst tavan kısım tuğla ile yapılmış ve tuğla kısımlar renkli çinilerle süslenmiştir. Kare planlı alt yapı üzerinde on altıgen kuruluşa oturan dilimli gövde ve konik külahlı üst yapı yer alır. Doğu cephesinde düz atkılı giriş açıklığı vardır. Girişin üst kısmında onarım kitabesi vardır. On altıgen kuruluşun her bir yüzünde dikdörtgen çökertmeler içerisinde, sivri kemerli yüzeysel nişler yer alır. Nişlerin içi sırlı tuğla ve çini levhalarla bezelidir. Üçgen alınlıklarla son bulan bu kesimde üçgen yüzeyler yardımıyla yarım daire kesitli on altı dilimden oluşan ikinci kademeye geçilir. Dilimler arasında özel kesilmiş yarım daire ve üçgen kesitli tuğlaların üst üste yerleştirilmesi ile oluşturulmuş silmeler vardır. Seyyid Mahmud’un ölüm tarihi olan H.667 (M. 1268), türbenin inşa tarihi olarak kabul edilmektedir.",
  "district": "Akşehir",
  "lat": "38.355691",
  "long": "31.407888",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tFP1zc0NM7IK0g2SDdgtFI1qDA0SU5LtTBJNU4zNk9NTkyxMqiwTEsxTEpMTDJPTDKzNDMz9ZIrTq2szExRyE3MyC1NUchIrCxKzMtUKDm8pygptTgTAFSTHFI&q=seyyid+mahmud+hayrani+t%C3%BCrbesi&oq=Seyyid+Mahmud+Hayrani+T%C3%BCrbesi&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyDAgAEEUYORjjAhiABDINCAEQLhivARjHARiABDIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIGCAUQRRg80gEIMjE5OWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 430,
  "placeName": "Şeyh Hacı İbrahim Veli Türbesi",
  "explanation": "Akşehir’in 3 km kuzeyindeki Maruf Köyü’nde moloz taş ile örülü bir duvarın çevrelediği avlu içindedir. Dış duvarlar düzgün mermer bloklarla kaplıdır. Kare planlı yapının üzeri, üst kesimi koniyi andıran bir kubbeyle örtülüdür. İçerisinde ahşap malzemeyle yapılmış iki adet sanduka yer alır. Dış duvarlar, taş işçiliğinin genel özelliğini gösterir. İç kısımlarda kalem işi süslemeler orijinal değildir. Yapıda, mermer malzemeyle yapılmış süslemeler önemli yer tutmaktadır. Bu süslemeler, taç kapı ile güney cephede yoğunlaşmaktadır. Yapı içinde, sıva üzerine yapılmış süslemeler ikinci planda kalır. Giriş kavsarasının üst kısmında yer alan kitabeye göre yapı, 1 Zilhicce 771 M.26 Haziran 1370 tarihinde tamamlanmıştır.",
  "district": "Akşehir",
  "lat": "38.414215",
  "long": "31.424355",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C5%9Eeyh+Hac%C4%B1+%C4%B0brahim+Veli+T%C3%BCrbesi&oq=%C5%9Eeyh+Hac%C4%B1+%C4%B0brahim+Veli+T%C3%BCrbesi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIICAEQABgWGB4yCggCEAAYgAQYogQyCggDEAAYgAQYogQyCggEEAAYgAQYogQyCggFEAAYgAQYogQyCggGEAAYgAQYogQyBggHEEUYPNIBCDIwNjVqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 431,
  "placeName": "Nimetullah Nahçivani Türbesi",
  "explanation": "Türbe, Köyceğiz Mahallesi’nde yer almaktadır. Nimetullah’ın sandukasının üstünde farklı ebatlarda dört tane kitabe yer almaktadır. Kitabelere göre 1581 ve 1889 yılında iki defa onarım görmüştür. Yapı, günümüzde üstü açık bir şekilde bulunmaktadır.",
  "district": "Akşehir",
  "lat": "38.348219",
  "long": "31.400130",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tVP1zc0LLEsN08xKzcxYLRSNagwNElOS7W0TDVJM7U0TjQztTKosDQwSjRITUpKMjFKSjI3MfSSy8vMTS0pzclJzFDIS8w4vDyzLDEvU6Hk8J6ipNTiTABKChyC&q=nimetullah+nah%C3%A7ivani+t%C3%BCrbesi&oq=Nimetullah+Nah%C3%A7ivani+T%C3%BCrbesi&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyDAgAEEUYORjjAhiABDINCAEQLhivARjHARiABDIICAIQABgWGB4yCggDEAAYgAQYogQyCggEEAAYgAQYogQyCggFEAAYgAQYogQyCggGEAAYgAQYogQyBggHEEUYPNIBCDEyODNqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 432,
  "placeName": "Yağlı Dede Şeyh Yusuf Türbesi",
  "explanation": "Kızılca Mahallesi Mektep sokaktaki küçük bir bahçenin ortasında yer almaktadır. Kare planlı yapının üzerini, dıştan çinko levhalarla kaplı piramidal bir külah örtmektedir. Türbenin yapımında moloz taşın yanı sıra, bol miktarda devşirme malzeme kullanılmıştır. Devşirme malzemeler içinde düzgün kesme taşların yanında templon levhası ve arşitravi ile bir insan heykelinin başka, kısmından küçük bir parça yer almaktadır. Giriş, kuzey cephededir. Diğer üç cephenin ortalarında birer mazgal pencere vardır. Kuzey cephenin ortasında yer alan girişin üst kesimi, ahşap hatıl ile örtülmüştür. Yapının içinde tamamen tuğla ile inşa edilmiş bir baldaken kuruluş söz konusudur. Köşelerde “L” şekilli birer ayak vardır. Birbirine sivri kemerlerle bağlanan ayaklardan pandatiflerle kubbeye geçilmiştir. Türbenin ahşap sandukası Akşehir Müzesi’nde korunmaktadır. Karamanoğulları Dönemi’ne aittir. H.729 M.1328 yılında ölen Şeyh Eyyüb’ün Türbesi’dir.",
  "district": "Akşehir",
  "lat": "38.353232",
  "long": "31.414782",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=ya%C4%9Fl%C4%B1+dede+%C5%9Feyh+yusuf+t%C3%BCrbesi+ak%C5%9Fehir%2Fkonya&oq=Ya%C4%9Fl%C4%B1+Dede+%C5%9Eeyh+Yusuf+T%C3%BCrbesi+ak%C5%9Fehir&gs_lcrp=EgZjaHJvbWUqBwgCECEYoAEyBggAEEUYOTIHCAEQIRigATIHCAIQIRigATIHCAMQIRigAdIBCDQ2MTdqMGo5qAIAsAIB&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 433,
  "placeName": "Ali Paşa Cami",
  "explanation": "Altınekin Ali Paşa Cami, ilçe merkezinde 1271\/1854-55 tarihinde Selçuklu Dönemi ahşap destekli cami mimarisine uygun biçimde düz toprak damlı ve ahşap destekli olarak inşa edilmiştir. Caminin giriş cephesindeki ahşap direkli revaklı bölümün batı ucunda kesme taştan yapılmış güdük bir minaresi bulunur. 1876 yılında Ali Paşa tarafından yaptırıldığı söylenen güdük minare ile cami kütlesi arasında görülen uyumsuzluk, cami ile minarenin farklı tarihlerde yapıldığını düşündürür. Giriş kapısının tam üzerindeki Arapça kitabede en üstte Fetih Suresi’nden alınmış bir ayet, onun altında bir dua cümlesi ve onun da altında caminin inşa tarihini gösteren “H 1271\/1854-55 M” tarihi yazılıdır. Köşkün alt yüzey kaplamasında tek merkezden çıkan ışınsal eğrilerin oluşturduğu çarkıfelek motifi yapılmıştır. Mahfilin ahşap korkulukları da birbirini takip eden “S” motiflerinden oluşan bir kompozisyonda düzenlenmiştir. Camide iki parçalı yapraktan oluşan bir sancak bulunur. Sancak parçalarının etrafı simli püsküller ile çevrilmiştir. Sancağın tahrip olmuş kısmında: “Konya vilâyetinde Esbkeşân kazâsında Zıvarık karyesinde Büyük Camii Şerif’e üç yüz gurresinin yadigârıdır. Sene 1211” ibaresi yer alır. Altınekin Ali Paşa Camii, mimari kuruluşu ve ahşap süslemeleri ile XVIII-XIX. yüzyılları arasında Konya ve çevresinde görülen ahşap camilerin tipik bir örneğidir.",
  "district": "Altınekin",
  "lat": "38.308015",
  "long": "32.868645",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=alt%C4%B1nekin+ali+pa%C5%9Fa+camii&oq=Ali+Pa%C5%9Fa+Cami+alt%C4%B1nekin&gs_lcrp=EgZjaHJvbWUqCggEEAAYgAQYogQyBggAEEUYOTIICAEQABgWGB4yCggCEAAYgAQYogQyCggDEAAYgAQYogQyCggEEAAYgAQYogQyCggFEAAYgAQYogQyCggGEAAYgAQYogQyBggHEEUYPNIBCTEyNTc3ajBqOagCALACAA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 434,
  "placeName": "Bayındır Şeyh Muhyiddin Cami",
  "explanation": "Konya’nın şirin ilçelerinden biri olan Beyşehir’e doğru yol aldığınızda, eğer vaktiniz yeterli ise hem dinlenmek hem de bir köy havası almak için yol üzerinde uğrayacağınız en güzel mekânlardan biri Beyşehir’e bağlı Bayındır Mahallesi’dir. Konya üzerinden hareket etmişseniz, Beyşehir’e 6-7 km mesafe kaldığında ufukta Anamas Dağları ve masmavi Beyşehir Gölü gördüğünüz menzilde Bayındır Köyü 2 km levhası ile karşılaşırsınız. Levhayı gördüğünüzde, ana yoldan sağa ayrılan stabilize yol sizi “Şeyh Muhyiddin Cami’ne” kadar götürecektir. Stabilize yol üzerinde kısa bir süre ilerledikten sonra, Bayındır Mahallesi’nin tipik taş ve ahşap evleri arasında güdük minaresi ve çatısında mesken tutmuş bir leyleğin yuvası ile çok hoş bir görüntü arz eden tarihî cami sizi karşılayacaktır. Güdük minaresi haricinde sade ve oldukça gösterişsiz olan dış yapısı etrafında yapacağınız kısa bir yürüyüşte, doğu ve batı cephelerinde iki giriş kapısı olduğunu fark edeceksiniz.  Hâlihazırda bu yürüyüş sırasında caminin hemen karşısında yer alan bir sokak çeşmesinde serinlemek isteyeceğinize ve hatta yanı başındaki köy kahvesinde köylülerin ısrarlı çay tekliflerini kabul etmek durumunda kalacağınıza kuşku bulunmuyor. Belki de bu çay sohbetinde köylüler, yerleşimin tarihi ve caminin geçmişi hakkında çok sayıda hikâyeler anlatıverecekler. Caminin ana giriş kapısında yer alan kitabesinden yapının 1365 yılında yapılmış olduğu anlaşılmaktadır. Köylüler, çay sohbetinde size, 700 yıllık bu caminin eşsiz ahşap süslemelerine eşlik eden süslü mihrabı ve ahşap minberinin yarım asır önce 1954’te Çifliközülü Hasan Usta tarafından yapıldığını da fısıldamışlardır. 1997 yılında tescillenen yapının çatı aksamı ve ahşap direklerinde yer alan süslemeleri son derece güzeldir. Beyşehir’deki Eşrefoğlu Cami’ni henüz görmediyseniz, vakit geçirmeden kent merkezine doğru yol alın. Zira orada, sizi Bayındır’da prensesi ile karşılaştığınız ahşap direkli camilerin Sultanı bekliyor olacaktır.",
  "district": "Beyşehir",
  "lat": "37.720413",
  "long": "31.776869",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bay%C4%B1nd%C4%B1r+%C5%9Eeyh+Muhyiddin+Cami&oq=Bay%C4%B1nd%C4%B1r+%C5%9Eeyh+Muhyiddin+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTYwMWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 435,
  "placeName": "Beyşehir Merkez Cuma Cami",
  "explanation": "Erbabınca bilinir ki, Beyşehir, doğal güzelliklerinin yanı sıra asırlar öncesine uzanan tarihi ve tarihî eserleri ile dikkat çeken şehirlerimizdendir. Ancak bazı eserleri vardır ki, özelliği ve güzelliği ile eşsiz olmaları nedeniyle diğerlerini gölgede bırakırlar. Bu nedenle Beyşehir’deki bazı tarihî eserler Eşrefoğlu Cami’nin daima gölgesinde kalmışlardır. Bunlar arasında bulunan Çarşı Cami’nin hemen yakınında dar sokaklar içinde halk arasında Cuma Cami olarak anılan Hacı Armağan adında şirin bir cami de bulunmaktadır.  Küçük bir mahalle mescidi edasında, kendi adını verdiği mahallede bulunan caminin XIII. yüzyılın ilk yarısında 1239–40 yıllarında taş malzemeden inşa edilmiş olduğu rivayet edilmektedir. Yapının solunda bulunan Hacı Hafız Çeşmesi’nin yerine 1956 yılında bir minare yapılmıştır. Bazı belgelerde Meydan Mahallesi Cami olarak da anılan eserin, günümüzde minaresi ve kitabesinden başka dikkat çekici bir özelliği kalmamıştır. Ancak buna rağmen 13. yüzyıldan günümüze kutlu bir haykırış olan Hacı Armağan’ın müezzinleri, esnaf dükkânları arasında sıkışıp kalmış olsa da onları beş vakit namaza çağırmaya devam etmektedir.",
  "district": "Beyşehir",
  "lat": "37.678804",
  "long": "31.723841",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bey%C5%9Fehir+Merkez+Cuma+Cami&oq=Bey%C5%9Fehir+Merkez+Cuma+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTIyN2owajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 436,
  "placeName": "Beyşehir Merkez Demirli Mescidi",
  "explanation": "Beyşehir’in kadim mahallesi İçerişehir’de dar sokakların arasına sıkışmış, gözden uzak kalmış şirin bir mescit bulunur. Eğer arayıp bulmak için özellikle çaba sarf etmezseniz, dar sokakların arasında kaybolmuş bu yapıya tesadüf etmeniz hayli zordur. Subaşı Mescidi Eşrefoğlu Cami’nin batı tarafında ve takriben 250 m. kadar mesafede bulunmaktadır. Tarihi belgelerde mescidin adı genellikle Demirli Mescit olarak ifade edilmekte, nadiren de olsa Subaşı Mescidi ifadesi kullanılmaktadır. Kitabesine göre, Eşrefoğlu Beyi Mübarizüddin Mehmed Bey zamanında Beyşehir’de Vali sıfatıyla görevde bulunan, 1314 yılında Subaşı Şerafettin Emir Ahmet Bey tarafından yaptırılmış olan yapı, bu tarihten itibaren asırlar boyunca hizmet vermiştir. Mescidin kapısı üzerindeki kitabesinde medrese olduğu yazılmakla birlikte yapının hem mescit hem medrese olarak kullanıldığı anlaşılmaktadır. Araştırmacılar tarafından, mihrabı sonradan eklenmiş olan yapının öncelikli işlevinin medrese olduğu, fakat daha sonra mescit olarak kullanıldığı düşünülmektedir. 1933 yılında ibadete kapalı olan mescit bir süre sonra harabe haline gelmiş, enfes çinileri yağmalanmış ve bir kısmı yurt dışına kaçırılmıştır. Mescide ait çini kitabeli bir parça, İstanbul’da Fatih ilçesi Şehzadebaşı'nda bulunan Türk İnşaat ve Sanat Eserleri Müzesi’nde sergilenmektedir. Son yıllarda yenilenmiş olan Subaşı Mescidi, taş duvarları, giriş kapısı ve üzerindeki kitabesi ile müdavimlerine ve ziyaretçilerine mistik ve huzurlu bir ortam sunmaktadır. Beyşehir’e geldiğinizde zamanınız varsa Demirli Mescidi ziyaret etmeyi ihmal etmeyin. Hem bu ziyaretinizde kentin dar sokaklarındaki tarihî evleri görebilme hem de güngörmüş yaşlı İçerişehirlilerle sohbet etme fırsatını yakalarsınız. Kim bilir mevsimi uygunsa sokak boyunca uzanan çitlere serilmiş Beyşehir’in meşhur tarhanalarının tadına bakabilme fırsatınız dahi olabilir.",
  "district": "Beyşehir",
  "lat": "37.683571",
  "long": "31.716549",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bey%C5%9Fehir+Merkez+Demirli+Mescidi&oq=Bey%C5%9Fehir+Merkez+Demirli+Mescidi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIKCAEQABiABBiiBDIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIKCAUQABiABBiiBDIGCAYQRRg80gEIMTU4N2owajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 437,
  "placeName": "Beyşehir Merkez Çarşı Cami",
  "explanation": "Beyşehir kent merkezinde çarşı içinde Evsât Mahallesi’nde günümüzde yenilenmiş büyük bir cami bulunmaktadır. Giriş kapısının üzerine yerleştirilmiş olan kitabesine göre cami, 1823 yılında Hacı Lütfullah Ağa tarafından, minaresi ise sonradan Celepoğlu tarafından yaptırılmıştır. Eski cami yıkılıp yerine 1960 yılında yenisi yapıldığından günümüzdeki yapı aslına uygun değildir. Caminin, 1823 tarihli vakfiye suretine göre, o tarihte Beyşehir Sancağı Mütesellimi olan el-Hâc Lütfullah Ağa, çarşı içinde kendi mülkü olan arazi üzerinde ve yapının hemen aşağısında bulunan 6 adet dükkânı camiye vakfetmiştir. Vâkıf şartlarına göre bu dükkânlar mütevelli marifeti ile talep edenlere kiralanacak ve böylece vakfa sağlanan gelirlerden camide görev yapanların ücretleri karşılanacaktır. İnşa edildiği günlerden bu tarafa, çarşı içinde esnaf dükkânları arasında yer alan Hacı Lütfullah Ağa Camii bu nedenle Çarşı Camii olarak anılır olmuş ve eski ismini muhafaza edememiştir. Ne yazık ki, 1960 yılında yapılmış olan minaresin dışında büyük oranda özgünlüğünü kaybetmiştir.",
  "district": "Beyşehir",
  "lat": "37.679170",
  "long": "31.724409",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bey%C5%9Fehir+Merkez+%C3%87ar%C5%9F%C4%B1+Cami&oq=Bey%C5%9Fehir+Merkez+%C3%87ar%C5%9F%C4%B1+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTI4NWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 438,
  "placeName": "Eşrefoğlu Cami",
  "explanation": "Akşam güneşinin en güzel battığı yerdir Beyşehir gölünün ufukları. Yanı başında ise ezan sesleriyle her dem yeniden doğan muhteşem bir abide yükselir: Eşrefoğlu Camii. Taç kapısı, Selçuklu işi çini mozaiğiyle bezeli mihrabı, mükemmel bir künde kari tekniğiyle yapılmış minberi, ahşap sütunları, kalem işçiliği ile süslenmiş ahşap tavanı ve sayısız güzelliği ile bir müzeyi andırır. Beyşehir gölünün yanı başında bulunan bu camiyi muhakkak ziyaret etmelisiniz.",
  "district": "Beyşehir",
  "lat": "37.683675",
  "long": "31.718675",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tLP1TfIMM4zNi8zYLRSNagwNElJTDIzMDc1NTYyNDGztAIKWSYlmySnJBmlJRuYWiYaeEmnHp1flJqWf2R-TqlCcmJuZqZCUmrl0fmpGZlFAKHNGkI&q=e%C5%9Frefo%C4%9Flu+camii+bey%C5%9Fehir&oq=E%C5%9Frefo%C4%9Flu+Cami&gs_lcrp=EgZjaHJvbWUqDQgCEC4YrwEYxwEYgAQyBggAEEUYOTINCAEQABiDARixAxiABDINCAIQLhivARjHARiABDIHCAMQABiABDIHCAQQABiABDIHCAUQABiABDIHCAYQABiABDIGCAcQRRg80gEIMTIxOGowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 439,
  "placeName": "Eşrefoğlu İsmail Ağa Medresesi",
  "explanation": "İsmail Ağa Medresesi tarihî İçerişehir Mahallesi’nde bulunan Süleyman Bey Külliyesi içinde büyük kısmı yenilenmiş yapılar arasında bulunmaktadır. Kaynaklarda, eserin ilk haliyle Seyfeddin Süleyman Bey tarafından yapıldığı ve kitabesinde Anadolu’daki İlhanlı egemenliği sırasında, 1370 yılında İlhanlılar adına Beyşehir’de hüküm süren Emir İsmail Ağa tarafından yenilendiği ifade edilmektedir. 1379 yılında vefat eden İsmail Ağa, medresedeki türbesinde metfundur. Zamanla ziyaretgâh haline gelen bu türbe yöre halkı tarafından Süt Dede olarak anılmakta, bu ismin sütü olmayan veya sütü kesilen kadınların türbeyi ziyaret etmelerinden kaynaklandığı söylenmektedir. Eşrefoğlu Cami’nin hemen batısında yer alan ve halk arasında Taş Medrese olarak tanınan bu medrese yakın zamana kadar harap bir vaziyette iken Vakıflar Genel Müdürlüğü tarafından kısmen yenilenerek yok olmaktan kurtarılmış, portali ve türbesi dışındaki kısımları orijinalliğini kaybetmiştir. Medrese, doğu-batı yönünde inşa edilmiş olup tek katlı, açık avlulu plan şeması, eyvanlı, türbeli ve revaklı hücreleri ve portaliyle Anadolu Selçuklu medreseleri arasında gösterilir. Bir dönem Vakıflar Bölge Müdürlüğü tarafından turistik tesis olarak kiraya verilen eserin halen yenileme çalışmaları Konya Büyükşehir Belediyesi tarafından yürütülmektedir. Beyşehir’i ziyaret eden herkes, Eşrefoğlu Cami’nin dışında tarihî İçerişehir Mahallesi’nde bulunan pek çok yapının özgün işlevinden uzak öylesine bırakılmış olduklarına şahit olurlar.  Medreseyi görenler zaman zaman burası neden bir Taş Eserleri Müzesi değildir? diye iç geçirmektedir. Kim bilir belki bir gün burada Beyşehir’in nefis taş eserlerini ve eşsiz mezar taşlarını görebilme fırsatına kavuşuruz.",
  "district": "Beyşehir",
  "lat": "37.683899",
  "long": "31.718286",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bey%C5%9Fehir+Merkez+E%C5%9Frefo%C4%9Flu+%C4%B0smail+Aka+Medresesi&oq=Bey%C5%9Fehir+Merkez+E%C5%9Frefo%C4%9Flu+%C4%B0smail+Aka+Medresesi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTMyOGowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 440,
  "placeName": "Bozkır Merkez Eski Camii",
  "explanation": "Bozkır ilçe merkezini Çarşamba Çayı ikiye ayırsa da, çayın ortasındaki taş köprü iki tarafı asırlardır birleştirir. Bu tarihî taş köprünün hemen yakınında da Bozkır Merkez Camii karşılar ziyaretçilerini. Caminin girişi üzerinde yer alan üç satırlık Arapça kitabede, yapının XIX. yüzyılın ilk yarısında 1835 yılından önce Maden-i Hümayun Emini Mehmet Fazlullah’ın kardeşi Zeynel Abidin adındaki bir hayırsever tarafından yaptırılmış olduğu okunur. İlk yapısı hakkında bilgi bulunmayan caminin duvarları moloz taştan, 1970 yılında yaptırılan minaresi ise kesme taştan inşa edilmiştir. Yapıyı yakından incelediğinizde mihrabı, minberi, mahfili, vaaz kürsüsü, tavan kaplaması, kapı ve pencere kanatlarının tamamının ahşaptan olduğunu görebilirsiniz. Caminin tamamen özgün olan mihrabı ve yeşil beyaz renklerle bezeli minberi son derece karakteristik bir dokusuya sahiptir. Son zamanlarda yapı bütünüyle yenilense de giriş duvarı üzerindeki kitabe hâlâ yerindedir. Arapça bilenler kitabeye kazınmış olan “Çünkü namaz müminlere belirli vakitlere bağlı olarak farz kılınmıştır.” mealindeki Nisa Suresi’nin 103. ayetini ve “Kim Allah’ın rızasını talep ederek bir mescit inşa ederse, Allah onun için cennette bir mislini inşa eder.” hadis-i şerifi işlenmiştir. Ayrıca bu kadim eseri ziyaret ettiğinizde caminin mermerden yapılmış çeşmesini de görebilirsiniz.",
  "district": "Bozkır",
  "lat": "37.196742",
  "long": "32.333904",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bozk%C4%B1r+Merkez+Eski+Camii+konya&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWII2nDxfwDzl-9HcGrHVq4d-yW6sQQ%3A1720365554323&ei=8rGKZueoE8SJ7NYPsv6G2A4&ved=0ahUKEwjn6f6NnZWHAxXEBNsEHTK_AesQ4dUDCA8&uact=5&oq=Bozk%C4%B1r+Merkez+Eski+Camii+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0JvemvEsXIgTWVya2V6IEVza2kgQ2FtaWkga29ueWEyBRAhGKABMgUQIRigAUiDE1AhWNgNcAF4AJABAJgBtwGgAdgHqgEDMC42uAEDyAEA-AEBmAIHoAKHCMICCxAAGIAEGLADGKIEmAMAiAYBkAYFkgcDMS42oAeeFA&sclient=gws-wiz-serp#vhid=\/g\/11h5vzcrx6&vssid=lcl"
 },
 {
  "id": 441,
  "placeName": "Hisarlık (Asarlık) Cami",
  "explanation": "Bozkır ilçesinin Hisarlık Mahallesi’nde Osmanlı Dönemi’nin en güzel eserlerinden biri karşılar misafirlerini. Tarihî mezarlık içerisinde konumlanan muhteşem Hisarlık Camii, Türkistan’dan Anadolu’ya uzanan, Selçuklu ve Osmanlı’da devam eden ahşap cami geleneğinin ülkemizdeki en güzel ve son örneklerinden biridir. Caminin yapanı ve yaptıranı hakkında herhangi bir inşa ve tamir kitabesi bulunmamakla birlikte halk arasında, “Şamlı bir usta” tarafından inşa edildiği, nakış ve kalem işi süslemelerinin de Bağdatlı İsmail Usta tarafından yapıldığı rivayet edilir. Halk arasında Asarlık adıyla anılan cami minaresinin giriş kapısı üzerinde Arap alfabesiyle H. 1283 (M. 1866-1867), kaidesine de H. 1258 (M. 1842-1843) tarihleri yazılıdır. Buradan hareketle, tabelasında Selçuklu eseri olduğu belirtilmesine rağmen, caminin XIX. yüzyılın ilk yarısında yapıldığı veya yenilendiği söylenebilir. Caminin sarı taştan yapılmış, sekizgen kaide üzerinde yükselen tek şerefeli güdük minaresi oldukça dikkat çekicidir. Son cemaat yeri ve mihrabiyesi, harim duvarları, tavan göbekleri ve kaplaması, kapı kanatları, pencere kapakları, mihrabı, minberi, vaaz kürsüsü ve mahfilinde zengin ağaç oyma işlemeler ve muhteşem kalem işi süslemeler bulunur. Caminin ahşap unsurlarının yanı sıra bütün duvar yüzleri de mavi, kırmızı, yeşil, kahverengi renklerle nakışlandırılmış ve her bir noktasında gökkuşağı misali bir renk cümbüşü oluşturulmuştur. XIX. yüzyıl Türk mimarisinde yoğun olarak görülen nakış ve kalem işi süslemeleri bu yapıda yakından incelemek mümkündür. Hisarlık Camii, 2007 yılında Vakıflar Genel Müdürlüğü tarafından restore edilmiştir. Ziyarete geldiğinizde demir parmaklıklarla çevrili bahçe kapısının hemen önünde, Şehit Piyade Er Hüseyin Çelik’in mezarı ve halk arasında “Allah dostu” olarak anılan Hakkı Mustafa Efendi’nin türbesini de görebilirsiniz.",
  "district": "Bozkır",
  "lat": "37.153545",
  "long": "32.344707",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Hisarl%C4%B1k+(Asarl%C4%B1k)+Cami&oq=Hisarl%C4%B1k+(Asarl%C4%B1k)+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTE2MWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8#vhid=\/g\/11y3j52h9_&vssid=lcl"
 },
 {
  "id": 442,
  "placeName": "Üçpınar Mahallesi Kurşunlu Cami",
  "explanation": "Bozkır’ı ziyaret edip Üçpınar-Hocaköy Mahallesi’ne uğradığınızda, yerleşimde bulunan tarihî Kurşunlu Camii’ni mutlaka görmelisiniz. XVIII. yüzyılın sonlarında Şeyh Hacı Muhammed Efendi tarafından yaptırılan caminin, düz toprak damlı ve ahşap bir yapı olduğu daha sonra duvarlarının kalınlaştırılıp üzerinin kubbe ile örtüldüğü rivayet edilir. Çinko ile kaplı kubbelerinin kurşunla kaplatılması sonucunda yapının “Kurşunlu Cami” olarak anılmaya başladığı tahmin edilir. Yapıya bitişik kare kaideli, silindirik gövdeli ve tek şerefeli güdük minaresi 1917 yılında inşa edilmiştir. Mihrabı taştan; minberi, mahfili, vaaz kürsüsü, kapı, kanat ve pencereleri ise ahşaptan yapılmıştır. Mihrabındaki beyaz sıva üzerine yapılmış kalem işi süslemelerde oldukça hoş bitkisel motif ve hatlar kullanılmıştır. Caminin dış kısmının sadeliğine rağmen, içerisi oldukça süslü olması ziyaretçileri şaşırtabilir. Bir renk cümbüşüne dönüştürülmüş olan cami süslemelerinin 1949 yılında hat ve tezhip sanatkârı Gaziantepli Müslüm Gökçek tarafından yapıldığı bilinir. Halk arasında anlatılan rivayetlere göre, yakın çevrede ne kadar yumurta varsa hepsini toplayan usta, işini yaparken camiye kimseyi almamıştır. Müslüm Usta’nın kök boya ile yumurta akını karıştırarak hazırladığı boyalarla yaptığı muhteşem süslemelerinin sırrı hakkında Üçpınar’da çeşitli hikâyeler anlatılır. “Korunması Gerekli Kültür Varlığı” olarak tescil edilmiş olan cami 2006-2009 yıllarında Vakıflar Genel Müdürlüğü tarafından yapılan onarımda yenilenmiştir.",
  "district": "Bozkır",
  "lat": "37.133327",
  "long": "32.261649",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C3%9C%C3%A7p%C4%B1nar+Mahallesi+Kur%C5%9Funlu+Cami&oq=%C3%9C%C3%A7p%C4%B1nar+Mahallesi+Kur%C5%9Funlu+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTA2OGowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 443,
  "placeName": "Yapalı Türbesi",
  "explanation": "Yapalı beldesinin Belediye Mezarlığı’nın ortasında yer alan; kare planlı ve kubbeli yapısıyla Yapalı Türbesi, fotoğraf çekmeyi sevenler için adeta bulunmaz bir nimet. Gövdesinin düzgün yanı sıralı taşla, kubbesi tuğladan inşa edilmiş olan bu türbe esas cephesi doğudan olup, giriş kapısının üzerindeki kitabe yeri boştur. Türbenin ortasında bir mezar bulunmaktadır. Kubbeyle geçişler üçlü yelpaze tromplarla sağlanmıştır. Mimari özelliklerinden dolayı yapımı Karamanoğulları Dönemine, XIV-XV. yüzyıllara tarihlendirilebilir. Eski Türk tarihinde yolculuk yaptıran bu türbeyi ziyaret etmeden Cihanbeyli ziyaretinizi sonlandırmayın.",
  "district": "Cihanbeyli",
  "lat": "38.533100",
  "long": "33.002711",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=yapal%C4%B1+t%C3%BCrbesi+cihanbeyli%2Fkonya&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWILywQHeLYZj8dFbC9CxR1aV4UNbZQ%3A1720365626783&ei=OrKKZre2L9Cqxc8PqLqXiAc&oq=Yapal%C4%B1+T%C3%BCrbesi+cihanbeyli&gs_lp=Egxnd3Mtd2l6LXNlcnAiG1lhcGFsxLEgVMO8cmJlc2kgY2loYW5iZXlsaSoCCAAyBRAhGKABMgUQIRigATIFECEYoAFIuC1QIFiqIHABeACQAQCYAYkCoAGPD6oBBTAuOS4yuAEByAEA-AEBmAILoALPD8ICBBAhGBXCAgcQIRigARgKmAMAiAYBkgcFMC45LjKgB5ki&sclient=gws-wiz-serp"
 },
 {
  "id": 444,
  "placeName": "Çeltik Merkez Cami",
  "explanation": "Çeltik ilçe merkezinde bulunan tarihi cami, halk arasında Selçuklu dönemine tarihlendirilse de, günümüzde yapım tarihiyle alakalı net bir bilgi bulunmamaktadır. Hakkında elde edilebilen bilgilere göre, XIV. yüzyıl Karamanoğulları dönemi eseri olan caminin giriş kapısının üzerinde bulunan kitabesinden 1815 yılında restore edildiğini öğrenmekteyiz. Osmanlı döneminde birkaç defa tamir edilen eserin Cumhuriyetin ilk yıllarında çevresindeki yapıların ve haziresinin kaldırıldığı anlaşılmaktadır. Etrafında bir tur attığınızda göreceğiniz gibi, devşirme taşların da kullanıldığı son cemaat mahallinin önündeki eski hazireden yalnızca 1 adet mezar kalmıştır. Vakıflar Genel Müdürlüğü mülkiyetinde bulunan cami 1988 yılında Konya Kültür Varlıklarını Koruma Kurulu tarafından tescil edilmiştir. Çeltik’in merkezinde geniş bir bahçe içerisinde karaağaçlar, çamlar ve ladinler arasında bulunan cami mimari açıdan incelendiğinde, eserin bir son cemaat mahalli ve çok kubbeli bir harimden oluştuğu anlaşılmaktadır. Ayrıca kuzeybatı köşesinde harimle bağlantılı olan bir de minaresi bulunmaktadır. Düzgün bir taş işçiliğine sahip olan yapının kubbeleri kurşunla kaplanmış olup eser tasarım ve işçilik açısından yörenin en iyi yapıları arasında bulunmaktadır. Caminin son cemaat mahalli ortasında sivri kemerli bir sütunla yanlarda duvarlara oturan hoş bir revaka sahiptir. Eskiden üç kubbeli olan son cemaat mahallin kubbelerinin yıkılmış olduğu ve yerine sonradan betonarme bir tavan yapıldığı anlaşılmaktadır. Devşirme malzeme kullanılarak inşa edilmiş görkemli son cemaat mahallinde bir mihrabiye de bulunmaktadır. Caminin çift kanatlı basık kemerli ahşap kapısıyla girilen harimi, kare planlı dört ayak üstünde dokuz kubbe ile örtülüyken kubbelerin bir kısmının 1946 yılında yıkıldığı rivayet edilmektedir. Yıkılan altı kubbenin yerine ahşap tavanlı bir çatı yapıldığı ve tavanın ortasında da iki adet yalancı kubbe inşa edildiği anlaşılmaktadır. Caminin mukarnas kavsaralı dış çevresinde yazı bordürü bulunan taş mihrabı son derece sade olup restorasyon sonunda orijinal minberi yerinden kaldırılmıştır.",
  "district": "Çeltik",
  "lat": "39.024261",
  "long": "31.790123",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C3%87eltik+Merkez+Cami&oq=%C3%87eltik+Merkez+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIHCAEQABiABDIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIKCAUQABiABBiiBDIGCAYQRRg80gEIMTMwOGowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 445,
  "placeName": "Alibeyhüyüğü Büyük (Ulu) Cami",
  "explanation": "Çumra’da Alibeyhüyüğü Mahallesi’nde uzaktan bütün ihtişamıyla dikkat çeken ismiyle müsemma büyüklüğüyle gönüllerde taht kuran: Alibeyhüyüğü Büyük (Ulu Camii) Camii’ye hoş geldiniz! Kumluk mevkiinde bulunan cami adını kasabanın büyük, en eski ve merkez camiisi olmasından almaktadır. Günümüzde Vakıflar Genel Müdürlüğü’nün mülkiyetinde bulunan caminin inşa tarihi ile ilgili bir bilgi bulunmuyorsa da kuzey doğu köşesindeki minare kaidesinde bulunan kitabede H. 1303\/ M. 1885 tarihi yazılıdır. Kaidede yer alan üç satırlık kitabeye göre, minare Ali Usta tarafından yapılmış olup dış yüzeyi 1970 yılında sıvanmış ve boyanmıştır. Muntazam kesme taşlardan inşa edilmiş olan yapının beden duvarlarında geçmiş dönemlere ait kabartmalı figürlü devşirme malzemeler kullanılmıştır. Yapının kesme taş duvarları ve özellikle pencereleri oldukça hoş ve gösterişlidir. Anlatılanlara göre geçmişte bazı onarımlar gören yapının, ahşap kapısı, minberi, mihrap ve vaaz kürsüsü 1997 yılında Rasim Görgülü tarafından yenilenmiştir. Yapının günümüze kadar en az değişikliğe uğrayan ve özgünlüğünü koruyan kısmı ise kare kaideli, silindirik gövdeli tek şerefeli minaresidir.  Caminin içi bütünüyle tarihi özelliğini kaybetmişse de günümüzde son derece süslemeli ve modern bir görüntüye sahip olmuştur. Ahalinin verdiği bilgilere göre iç kısımlarındaki süslemeler Alanyalı Zekeriya Uğur usta tarafından sentetik boyalarla yapılmış olup duvarlarda bulunan yazılar ise meşhur Hattat Hüseyin Öksüz’e aittir. Alibeyhüyüğü’ne geldiğinizde, Büyük Camii’nin büyüleyici atmosferiyle bütünleşmeden seyahatinizi sonlandırmayın.",
  "district": "Çumra",
  "lat": "37.532834",
  "long": "32.662188",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Alibeyh%C3%BCy%C3%BC%C4%9F%C3%BC+B%C3%BCy%C3%BCk+(Ulu)+Cami&oq=Alibeyh%C3%BCy%C3%BC%C4%9F%C3%BC+B%C3%BCy%C3%BCk+(Ulu)+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTA5NGowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 446,
  "placeName": "Dedemoğlu Cami",
  "explanation": "Yerleşimin ortasında bahçe içerisinde dışarıdan oldukça sade ve güzel bir cami dikkatinizi çekecek. Yapının mimari özelliklerinden hareketle, sanat tarihçiler tarafından 19. yüzyılın sonlarına tarihlenmektedir. Halk eliyle yaptırıldığı ifade edilen caminin yapılış tarihi H. 1312 olarak belirtilmiştir. Söz konusu tarih miladi olarak 1894\/95 yılına tekabül etmektedir. Dedemoğlu Camiisi, Konya Kültür ve Tabiat Varlıkları Koruma Kurulu’nun 16.06.1993 tarihli kararıyla kültür varlığı tescillenmiştir. Kuzey cephesindeki onarım kitabesine göre 1996 yılında büyük bir onarım geçirmiş olan yapı, ahşap ve kerpiçten kubbesiz olarak yapılmış olup kiremit çatı örtülüdür. Dikdörtgen planı olan yapının üzeri önceleri toprak dam iken son onarımlarda kiremit kaplı kırma çatıya dönüştürülmüştür. Kerpiç olan beden duvarları dıştan ve içten tek sıra tuğla örülerek sıvanmıştır. Camiye kuzey cephenin ortasından açılan çift kanatlı dikdörtgen bir kapıdan girilmektedir. Ahşap tavan ortada ladin ağacından yapılmış ahşap sütunlarla taşınmakta, yanlarda beden duvarlara oturmaktadır. Harimin üzeri ahşap kaplamalı tavan şeklinde olup, caminin tamamen ahşaptan yapılmış olan mihrabı ve minberi oldukça sadedir. Kahverengi tonların hâkim olduğu yapı, çift katlı sıralanmış büyük pencerelerinden içeriye giren güneş ışıkları nedeniyle oldukça ferah görünmektedir. Sizde bu ihtişama tanıklık etmek isterseniz Dedemoğlu Camii’yi muhakkak ziyaret etmelisiniz.",
  "district": "Çumra",
  "lat": "37.541551",
  "long": "32.665800",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C3%A7umra+dedemo%C4%9Flu+camii&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWII6cDJEJy_Bp63NEudJNz_3hxj6Fg%3A1720365692935&ei=fLKKZv_JOIOVxc8Pi7WN8AE&ved=0ahUKEwj_94rQnZWHAxWDSvEDHYtaAx4Q4dUDCA8&uact=5&oq=%C3%A7umra+dedemo%C4%9Flu+camii&gs_lp=Egxnd3Mtd2l6LXNlcnAiF8OndW1yYSBkZWRlbW_En2x1IGNhbWlpSMlTUABYhVFwAHgAkAEAmAH9AqABmSCqAQgwLjE1LjUuMbgBA8gBAPgBAZgCEqACsx3CAgoQIxiABBgnGIoFwgIEECMYJ8ICChAAGIAEGEMYigXCAhAQLhiABBhDGMcBGIoFGK8BwgIKEC4YgAQYQxiKBcICDhAAGIAEGLEDGIMBGIoFwgIIEAAYgAQYsQPCAhAQABiABBixAxhDGIMBGIoFwgINEC4YgAQYsQMYQxiKBcICDRAAGIAEGLEDGEMYigXCAgUQABiABMICCxAuGIAEGMcBGK8BwgIaEC4YgAQYxwEYrwEYlwUY3AQY3gQY4ATYAQHCAgUQLhiABMICAhAmwgIGEAAYFhgewgIIEAAYgAQYogTCAhQQLhiABBiXBRjcBBjeBBjgBNgBAcICBRAhGKABmAMAugYGCAEQARgUkgcIMC4xMi41LjGgB_HiAQ&sclient=gws-wiz-serp"
 },
 {
  "id": 447,
  "placeName": "İçeriçumra Esat Paşa Cami",
  "explanation": "Halk arasındaki anlatımlara göre Çumra İlçesi İçeriçumra Mahallesi’nde bulunan, Karamanoğulları zamanında yapılmış olan Esat Paşa Camii, süslemeleriyle eşsiz elmaslar gibi parıldamakta. Giriş kapısı üzerinde asılı levhaya göre 1882 yılında inşa edildiği ifade edilen caminin yapı ve süsleme özellikleri dikkate alındığında Konya ve çevresindeki II. Abdülhamit devrine ait camilere benzerlik gösterdiği anlaşılmaktadır. Caminin tek şerefeli minaresi ise 1964 yılında yapılmış olup Osmanlı son devri camilerinden olan yapı Vakıflar Genel Müdürlüğü mülkiyetindedir. Beden duvarları kerpiçten yapılan caminin kırma çatısı oluklu saç levhalarla örtülüdür. Doğu cephenin kuzey tarafından açılmış olan dikdörtgen şekilli çift kanatlı ahşap bir kapısı vardır. Dört büyük ahşap sütün üzerine oturan yapının taban ve tavan döşemeleri başta olmak üzere, minberi, mihrabı, son cemaat mahalli ve kadınlar mahfili de bütünüyle ahşaptan yapılmıştır. Tavandaki hatıllar dışındaki bütün ahşap yüzeyler yeşil renkli yağlı boya ile boyanmış durumdadır. İçeriçumra Esat Paşa Camisinin dut ve şeftali ağaçlarının bulunduğu geniş bahçesi içerisinde bir kuyu ve bir de şadırvan bulunmaktadır. 1989 yılında İçeriçumra Belediyesi tarafından tamiratı yapılmış olan cami günümüzde ibadete kapalıdır. Sizde yaşanmışlıkların izlerini keşfetmek için bu güzide camiiyi muhakkak ziyaret etmelisiniz.",
  "district": "Çumra",
  "lat": "37.580478",
  "long": "32.662660",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C4%B0%C3%A7eri%C3%A7umra+Esat+Pa%C5%9Fa+Cami&oq=%C4%B0%C3%A7eri%C3%A7umra+Esat+Pa%C5%9Fa+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTA1NWowajmoAgCwAgE&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 448,
  "placeName": "İçeriçumra Karamanoğlu İbrahim Bey Cami",
  "explanation": "Karamanoğlu İbrahim Bey Camii, Çumra'nın en eski yapısı olma özelliğini taşımaktadır. Yapı,  İçeriçumra  Mahallesi’nde Çumra’ya giden ana yolun hemen kenarında  yer almaktadır. Giriş kapısı üzerindeki levhada, caminin adı Karamanoğlu İbrahim Bey olarak belirtilmekle birlikte, halk arasında Karamanoğlu, Vakıf Camii, Paşa Camii veya Büyük Camii gibi çeşitli isimlerle anılmaktadır. Vakıflar Genel Müdürlüğü’nün mülkiyetinde bulunan Karamanoğlu İbrahim Bey Camii’nin inşa tarihiyle ilgili çeşitli rivayetler bulunmaktadır. Arap Harfli kitabede geçen 1283\/1866 tarihi de muhtemelen camide yapılan bir onarıma işaret etmektedir. Bu nedenle caminin Karamanoğlu İbrahim Bey tarafından XV. asrın başlarında yaptırılmış olduğu söylenebilir. 1940 yılından sonra büyük oranda yenilenmiş olan minaresi ilginç bir şekilde çatı üzerinden yükselmektedir. Yapı, kesme taş duvarları, devşirme sütunları, taş minberi, ahşap tavanı ve mihrabıyla oldukça özgün ve dikkat çekicidir. Batı bölümde kıble istikametinde kuzey duvarında mihrabiye olarak kullanılan devşirme antik bir sunak yerleştirilmiştir. Taş ve ahşap işçiliğinin yanı sıra caminin tavanındaki ağaçlar da Çumra’daki evlerin tavanlarına benzer şekilde birbirine paralel olarak dizilmişlerdir. Karamanoğlu İbrahim Bey Camii oldukça estetik olan ve göze hoş gelen mimarisi ile vatandaşların büyük rağbet gösterdiğini bir yapı olarak öne çıkmaktadır. Çumra’ya geldiğinizde bu güzel ve gösterişli yapıyı görmeden ayrılmayın.",
  "district": "Çumra",
  "lat": "37.580855",
  "long": "32.659705",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tZP1zcsSTNJSrbINWC0UjWoMDRJSTQ3AhKmhslGBpamVgYViSampqaGiYYpFmZmZqmJZl7amYeXpxYBidLcokSF7MSixNzEvPwj83NKFTKTihIzMnMVklIrFZITczMzAbC9IMg&q=i%C3%A7eri%C3%A7umra+karamano%C4%9Flu+ibrahim+bey+camii&oq=%C4%B0%C3%A7eri%C3%A7umra+Karamano%C4%9Flu+%C4%B0brahim+Bey+Cami&gs_lcrp=EgZjaHJvbWUqEAgBEC4YrwEYxwEYgAQYjgUyBggAEEUYOTIQCAEQLhivARjHARiABBiOBTIKCAIQABiABBiiBDIKCAMQABiABBiiBDIKCAQQABiABBiiBDIKCAUQABiABBiiBDIGCAYQRRg80gEIMTEzOWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 449,
  "placeName": "Dedemoğlu Taşkın Dede Türbesi",
  "explanation": "Yerleşime adını veren Dede Molla’nın Menkıbevî bir hayat hikâyesi olup, menkıbeleri ve kerametleri hâlâ dilden dile anlatılmaktadır. Halk arasında anlatılan bir rivayete göre, Osmanlı Sultanı Yavuz Sultan Selim Mısır Seferi’ne giderken Çumra’dan geçer. Bu sırada verdikleri bir molada, Dedemoğlu’nun ikram ettiği bir kazan pilav bütün orduyu doyurmuştur. Dedemoğlu’nun Taşkın Baba ismindeki Zaviyesi zamanla harap olmuş ve kalıntıları 1928 yılında ortadan kaldırılmıştır. Yerleşimdeki tarihî mezarlığın dışına kubbeli küçük bir cami de inşa edilmiş bulunuyor. Sizde gizemleri ilmek ilmek işlemiş; kerametlerle örülü bu türbeyi ziyaret etmeden Konya seyahatinizi sonlandırmayın.",
  "district": "Çumra",
  "lat": "37.712933",
  "long": "32.761967",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Dedemo%C4%9Flu+Ta%C5%9Fk%C4%B1n+Dede+T%C3%BCrbesi&oq=Dedemo%C4%9Flu+Ta%C5%9Fk%C4%B1n+Dede+T%C3%BCrbesi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTExOWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 450,
  "placeName": "Dinek Mahallesi Büyük Cami",
  "explanation": "Çumra İlçesi’ne bağlı bulunan Dinek’te, mahallenin ortasında uzaktan bütün ihtişamıyla dikkat çeken cami güzel bir bahçe içerisinde bulunmakta. Vakıflar Genel Müdürlüğü mülkiyetinde bulunan caminin, yapanı yaptıranı veya inşa tarihi hakkında herhangi bir kitabesi bulunmamaktadır. Halk arasında anlatılan rivayetlere göre, caminin ilk inşası Osmanlı Sultanı II. Abdulhamit döneminde yapılmıştır. Yapının duvarına yerleştirilmiş Osmanlı Türkçesi ile yazılmış bir kitabede H. 1318 (M. 1900) tarihi okunabilmektedir. Caminin tanıtım yazısında yapının 1900 yılında Silleli Bektaş Usta tarafından inşa edildiği belirtilmektedir. Muntazam kesme taşlardan inşa edilmiş olan yapının beden duvarlarında, geçmiş dönemlere ait kabartmalı figürlü devşirme malzemeler de kullanılmıştır. Son onarımda Mihrap, minber ve vaaz kürsüsü tamamen yenilenen caminin duvar yüzeyleri boyanmış ve kalem işi ile süslenmiştir.  Kemerlerin üst kısımlarında oldukça güzel hatla yazılmış ayetler dikkat çekicidir. Caminin taş minber ve mihrabı ile kaidesi sarı ve kırmızıya boyanmış, kesme taştan yapılmış tek şerefeli bir minaresi bulunmaktadır. Yüksek duvarla çevrili bahçesi içerisinde ulu bir ağaç bulunmakta, caminin müdavimleri vakit namazları öncesinde bahçe içerisindeki küçük banklarda ulu ağacın gölgesinde muhabbet etmektedir. Yolunuz düşerse Dinek’in yaşlı ve hoşsohbet insanlarıyla bir çay eşliğinde muhabbet edebilir, tarihi cami ile ilgili çeşitli rivayetleri siz de dinleyebilirsiniz.",
  "district": "Çumra",
  "lat": "37.581065",
  "long": "32.779215",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Dinek+Mahallesi+B%C3%BCy%C3%BCk+Cami&oq=Dinek+Mahallesi+B%C3%BCy%C3%BCk+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTIwM2owajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 451,
  "placeName": "Derbent Merkez Ulu Cami",
  "explanation": "Eğimli bir arazide bir platform üzerinde inşa edilmiş olan Derbent Ulu Camii’nin inşa tarihi hakkında farklı görüşler bulunur. Halk arasındaki rivayete göre ilk yapısı 1839 yılında H. Ali Alakır önderliğinde ahali tarafından yaptırılmıştır. Ancak camide bulunan Derbent Müftülüğü tarafından düzenlenmiş açılış beratında 500 m² büyüklüğünde ve bin kişi kapasiteli olduğu belirtilen yapının inşa tarihi 1850 olarak ifade edilir. Vakıflar Genel Müdürlüğü’nün mülkiyetinde olan yapı, Konya Kültür ve Tabiat Varlıkları Koruma Kurulunca 1995 yılında kültür varlığı olarak tescil edilmiştir. Eski yapının duvarlarında kalem işi motiflerin bulunduğu ve kemerli panolar içinde selviler ile damla motifleri içerisinde “Hz. Allah” ve “Hz. Muhammed” yazılarının yer aldığı bilinir. Geleneksel ahşap direkli camilerden olan eski yapı sonradan yıkılmış ve yerine 1960’lı yıllarda dört ayak üzerinde düz damlı ve kırma çatılı yeni bir cami inşa edilmiştir. 2007 yılında yapının kuzey cephesinde üç kubbeli çift kapılı bir son cemaat mahali yaptırılmış ve köşelerine iki şerefeli iki minare eklenmiştir. 1850’lere kadar giden geçmişiyle Derbent Ulu Cami, 15 Temmuz Milli İrade Meydanı’nda boy gösteren Saat Kulesi’nin hemen karşısında bütün heybetiyle zamana direnmeye ve tarihe şahitlik etmeye devam eder. Derbent’e geldiğinizde kent merkezindeki bu güzel meydanda bulunan Ulu Cami’yi ziyaret etmenizi tavsiye ederiz.",
  "district": "Derbent",
  "lat": "38.014042",
  "long": "32.016251",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Derbent+Merkez+Ulu+Cami&oq=Derbent+Merkez+Ulu+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTEyNWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 454,
  "placeName": "Emirgazi Türbesi",
  "explanation": "İlçeye adını veren Emrullah Gazi’nin türbesi olarak bilinse de, yakın zamanda restorasyonu ve çevre düzenlemesi yapılarak yeniden ziyarete açılmış olan türbenin, yapanı, yaptıranı veya mimarı bilinmemektedir. Mimari yapısı ile plan ve inşa özellikleri dikkate alındığında Karamanoğulları dönemine tarihlendirilen türbede, rivayete göre Rumlarla yapılan savaşta şehit düşen Anadolu Selçuklularının ünlü komutanlarından ve Peygamberimiz Hz. Muhammed’in soyundan gelen Muhammed Han Emrullah Gazi metfun bulunmaktadır. Doğu tarafında açılmış bir kapıyla içerisine girilen dairevi planlı türbenin ahşap kapısı özgün olmayıp sonradan inşa edilmiştir. Sıralı moloz taştan yapılmış türbe duvarlarında hiçbir devşirme malzemeye rastlanmaz. Eserin taştan yapılmış konik kubbesi sonradan kurşunla kaplanmış ve yeşile boyanmış bir vaziyettedir. Güney ve batı tarafta açılan iki adet mazgal pencereyle aydınlatılan türbenin içerisinde basit ve son derece sade bir mermer sanduka göze çarpmaktadır. Son zamanlarda çevresinde yeşil alanlar, oturma grupları, ışıklandırma ve ağaçlandırmalar yapılan türbenin haziresinde şehitlerin isimlerinin yer aldığı bölümler de Türk Bayraklarıyla donatılmıştır. Türbeye yapacağınız ziyaret sonrasında haziresinde bir süre vakit geçirirseniz, o güzel ortamın havasını teneffüs ederken şehitlerimize de bir Fatiha okuma fırsatı yakalarsınız.",
  "district": "Emirgazi",
  "lat": "37.896383",
  "long": "33.843068",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=konya+emirgazi+t%C3%BCrbesi&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWIJ5GgEk3oV8-JReCSHD8pJ_Mzc-Vg%3A1720365825645&ei=AbOKZoj6JrOFxc8PoMGf6Ao&oq=konya+emirgazi+t%C3%BCrbesi&gs_lp=Egxnd3Mtd2l6LXNlcnAiF2tvbnlhIGVtaXJnYXppIHTDvHJiZXNpKgIIAjIFECEYoAEyBRAhGKABMgUQIRifBUjHYlC3F1jtUnABeAGQAQCYAcMBoAH3G6oBBDAuMjK4AQHIAQD4AQGYAhegAqAewgIKEAAYsAMY1gQYR8ICChAjGIAEGCcYigXCAgQQIxgnwgIKEAAYgAQYQxiKBcICChAuGIAEGEMYigXCAgUQABiABMICCxAuGIAEGLEDGIMBwgIIEC4YgAQYsQPCAg4QLhiABBixAxiDARiKBcICEBAuGIAEGEMYxwEYigUYrwHCAg0QABiABBixAxhDGIoFwgINEC4YgAQYsQMYQxiKBcICFhAuGIAEGLEDGEMYgwEYxwEYigUYrwHCAgsQABiABBixAxiDAcICEBAAGIAEGLEDGEMYgwEYigXCAggQABiABBixA8ICDhAuGIAEGMcBGI4FGK8BwgILEC4YgAQYxwEYrwHCAgUQLhiABMICDxAAGIAEGEMYigUYRhiAAsICGxAAGIAEGEMYigUYRhiAAhiXBRiMBRjdBNgBAcICAhAmwgIIEAAYgAQYogTCAggQABiiBBiJBcICBxAhGKABGAqYAwCIBgGQBgi6BgYIARABGBOSBwYxLjIxLjGgB5ShAg&sclient=gws-wiz-serp"
 },
 {
  "id": 455,
  "placeName": "Kutören Cami",
  "explanation": "Eserin yapanı, yaptıranı veya inşa tarihi hakkında herhangi bir kitabesi yoktur. Ahali arasında Türkiye Selçukluları dönemine ait olduğu söylenen cami, hem İslam hem de Hristiyan öğelerini bünyesinde barındıran bir görünüme sahip bulunmaktadır. Minaresinin mimari yapısı nedeniyle insanlar caminin tarihte kilise olarak kullanıldığı gibi yanlış bir kanıya da kapılmaktadır. Kutören Camii ile ilgili halk arasında ilginç bazı hikâyeler anlatılmaktadır.Bunlardan birine göre 1910’lu yıllarda Emirgazi’nin Gölören Mahallesi yakınlarında bulunan Kepezolarak bilinen bölgede yaşayan halkın Kutören’etaşınması nedeniyle, burada yeni bir camiye ihtiyaç duyulması üzerine eski caminin nakledilmesi düşünülmüştür. Nitekim bu konudaki hikâyeye göre yapının duvarlarındaki bütün taşlar numaralandırılarak yerlerinden sökülmüş ve Kutören’e taşındıktan sonra yeni yerinde aynı sırayla dizilerek inşa edilmiştir. Halk arasında camiden sökülen taşların develerle taşınmış olduğu ve hatta en son yükü taşıyan devenin yolda öldüğü rivayetleri deanlatılmaktadır. Bir başka rivayete göre, buradaki cami1894 yılında,ahalininKutören’e taşınmasından sonracamiye olan ihtiyaç nedeniyle Karacadağ ve Belören’den getirilen eski kilise taşlarıyla yapılmıştır. Hatta rivayet kibu sırada kilisenin çan kulesi de yerinden sökülmüş ve yeni caminin minaresi olarak düzenlenmiştir.",
  "district": "Ereğli",
  "lat": "37.861185",
  "long": "33.947112",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Kut%C3%B6ren+Cami&oq=Kut%C3%B6ren+Cami&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEHOTM3ajBqOagCALACAQ&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 456,
  "placeName": "Şeyh Şihabüddin Sühreverdi Cami",
  "explanation": "Külliye, Ereğli ilçe merkezindeki Türbe Mahallesi’ndedir. Zaviye, mescit, türbe ve açık türbeden meydana gelir. Mescit ve türbe Karamanoğulları Dönemi’nde, 1391 yılında yapılmıştır. Zaviye: Prof. Dr. Beyhan Karamağaralı tarafından 1985-1987 yılının sonuna kadar batı bölümünde devam eden kazılarda zaviye bölümünün temel izleri ortaya çıkarılmış ve dondurulmuştur. Burada doğu-batı yönünde uzanan bir koridorun iki yanında sıralanmış çeşitli mekânlar bulunmaktadır. Bu koridorun kuzeyinde çeşitli mekânlar ve ortada bir holün iki yanında yer alan sekiz hücreli bölüm ve tanımlanamayan dikdörtgen bir mekân ortaya çıkmıştır. Güneyde ise aşevi, tandırlar ve bir ocak etrafına sıralanmış on yedi derviş hücresi yer almaktadır. Yapıda genelde moloz taş ve kireç harç kullanılmakla birlikte yer yer kesme taş izlerine de rastlanır. Duvar kaplamalarında dekoratif amaçlı alçı malzeme kullanılmıştır. Buradaki alçı malzeme üzerinde yer alan bitkisel süsleme ve hayvan figürleri Konya Kılıç Aslan Köşkü ile benzerlik gösterir. Bu sebeple zaviyeyi XIII. yüzyılın ortalarına tarihleyebiliriz. Mescit ve Türbe: Mescit ve türbe bölümü 1950-1951 yılında onarılarak bugünkü görünümünü kazanmıştır. Daha önce yer yer çökmüş bir hâlde düz toprak dam iken üzeri ahşap çatı ile örtülmüştür. Harimin kuzey cephesinde mahfil bulunmaktadır. Mihrabın üzerinde üç sivri kemerli tepe penceresi bulunmakta, batı yönüne bir, doğudaki açık türbeye de bir büyük pencere açılmıştır. Doğu ve batı yönündeki bu pencereler büyük sivri kemerli nişler içerisinde yer almaktadırlar. Eski fotoğraflardan mescit mihrabının çok zengin alçı süslemelere sahip olduğu anlaşılmaktadır. Öyle anlaşılıyor ki, mescidin yan duvarları belirli bir yüksekliğe kadar alçı süslemeliydi. Ereğli Müzesi’ndeki kitabesine göre zaviye ve imaret 793-1391 yılında Karamanoğlu Süleyman Bey’in kızı Nasiha Hatun tarafından yaptırılmıştır. Öyle anlaşılıyor ki, Selçuklular zamanındaki mescit harap olunca Karamanlı Nasiha Hatun tarafından onarılmış ve yapıya kendisi ve yakınları için bir türbe ilave edilmiştir. Açık Türbe: Mescidin doğu bitişiğindeki türbede üç sanduka bulunmaktadır. Burada yapılan kazılarda hazirenin sınırları belirlenmiş ve Selçuklulara ait erken tarihli küçük buluntular ele geçmiştir. Büyük bir ihtimalle taş süslemeli büyük sanduka Ereğlili Şeyh Şihabüddin Makbul (Çoban)’a aittir. XIII. yüzyıla ait zaviyenin ne zaman ortadan kalktığı bilinmemektedir.",
  "district": "Ereğli",
  "lat": "37.501235",
  "long": "34.056015",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C5%9Eeyh+%C5%9Eihab%C3%BCddin+S%C3%BChreverdi+Cami+ve+T%C3%BCrbesi+ere%C4%9Fli+konya&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWIIKx3xh6eqXUd_h4dIuY3UbXwgn1A%3A1720365880724&ei=OLOKZtvjK6irxc8P8eq48AI&ved=0ahUKEwjb39CpnpWHAxWoVfEDHXE1Di4Q4dUDCA8&uact=5&oq=%C5%9Eeyh+%C5%9Eihab%C3%BCddin+S%C3%BChreverdi+Cami+ve+T%C3%BCrbesi+ere%C4%9Fli+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiPcWeZXloIMWeaWhhYsO8ZGRpbiBTw7xocmV2ZXJkaSBDYW1pIHZlIFTDvHJiZXNpIGVyZcSfbGkga29ueWEyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBEjfblD0TFjfaXABeAGQAQCYAaICoAGAFaoBBjAuMTIuMrgBA8gBAPgBAZgCD6AC0RXCAgoQABiwAxjWBBhHwgIFECEYoAHCAgQQIRgVwgIHECEYoAEYCpgDAIgGAZAGApIHBjEuMTIuMqAHsS8&sclient=gws-wiz-serp"
 },
 {
  "id": 457,
  "placeName": "Ulu Cami",
  "explanation": "Hakkındaki bilgilere göre EreğliUlu Camii’nin Karamanoğlu İbrahim Bey’in oğlu Mehmet Bey tarafından 1426 yılında yaptırılmıştır. İnşa tarihi bilinmese de, burada yer alan “Sinetün” sözcüğünün Ebcet hesabıyla1116 yılını göstermesi nedeniyle araştırmacılar tarafından yapının Selçuklu Sultanı I.Mesut devrinde inşa edildiği söylenmektedir. Bazı motiflerinden hareketle Karamanoğlu eseri olduğunu ifade edenlere rağmen, sadece yüksekliği dahi eserin Selçuklulara ait olduğunu gösterir. Konya ovasından gelebilecek tehlikelere karşı gözetleme kulesi olarak kullanılan minarenin mahiyetini şerefesine çıkıp manzaraya baktığınızda daha net görebilirsiniz.",
  "district": "Ereğli",
  "lat": "37.514235",
  "long": "34.049557",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Ulu+Cami%0D%0A+ere%C4%9Fli+konya&sca_esv=5253a18b766cf5c0&sxsrf=ADLYWIJCXS4E4p7zkPBHyBGwOh8OLG379A%3A1720365897889&ei=SbOKZsOBNrSpxc8Ptpa2-Ag&ved=0ahUKEwiDyuixnpWHAxW0VPEDHTaLDY8Q4dUDCA8&oq=Ulu+Cami%0D%0A+ere%C4%9Fli+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiF1VsdSBDYW1pCiBlcmXEn2xpIGtvbnlhSABQAFgAcAB4AJABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 458,
  "placeName": "Avcıtepe Mahallesi Camii",
  "explanation": "Güneysınır ilçesindeki en eski tarihli camilerden biri Avcıtepe Mahallesi’nde bulunur. Yerleşimdeki bu tarihî caminin yapanı, yaptıranı veya inşa tarihine dair herhangi bir kitabesi yoktur. Ancak Diyanet İşleri Başkanlığı’nın cami girişinde yerleştirdiği levhaya göre, bu tarihi yapı Osmanlı Dönemi’nde, 1807’de inşa edilmiştir. Caminin ilk inşasında duvarlarında yığma taş kullanıldığı ve minaresinin tamamen ahşap malzemelerden yapıldığı anlaşılmaktadır. Ahalinin rivayetine göre, 1984’te yapılan tamiratla ahşap minare yıkılarak yerine tek şerefeli betonarme bir minare inşa edilmiştir. Günümüzde caminin düz tavanı tamamen ahşap olup, harimi oldukça geniş olmasına rağmen yapıda herhangi bir sütun kullanılmamıştır. Camiyi ziyaret ettiğinizde, ahşap minber ve vaaz kürsüsünün bütünüyle beyaz renkli yağlı boya ile boyandığını görürsünüz. Dış görünümüne tezat bir şekilde, caminin içerisi oldukça süslü olup, çeşitli desenlerle yapılmış süslemelerin birçoğunda kök boya kullanıldığı anlaşılır. Özellikle süslü ve renkli taş mihrabı son derece dikkat çekicidir. Güneysınır’a yolunuz düşerse bu süslü ve şirin eseri mutlaka görmelisiniz.",
  "district": "Güneysınır",
  "lat": "37.282984",
  "long": "32.669514",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Avc%C4%B1tepe+Mahallesi+Camii&oq=Avc%C4%B1tepe+Mahallesi+Camii&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTA0MWowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 459,
  "placeName": "Aşağı Hadim Büyük Cami",
  "explanation": "Aşağı Hadim Mahallesi’nde Musa Kazım Bey Caddesi’nde Cami Sokak’ta yer alan cami, eğimli bir arsa üzerinde doğu-batı doğrultusunda kâgir bir yapı olarak inşa edilmiş bulunmaktadır. Bazı kaynaklarda caminin bir Selçuklu eseri olduğu belirtilmektedir. 1983 yılında tamir edildiğini gösteren mermer bir kitabe görülmekte, burada caminin 14. yüzyılda yapıldığı ifade edilmektedir. Yapı, harim ile batısındaki kapalı son cemaat yeri ve bitişik olarak inşa edilmiş minareden oluşmaktadır. Kesme taştan yapılmış ve kare kaide üzerinde yükselen minare tek şerefeli ve silindirik gövdelidir. Caminin içinde Selçuklu halı ve kilim desenlerini hatırlatan sarı, kırmızı, turuncu ve yeşil renkli, çiçekler ve dairevi desenli çok güzel kalem işi süslemeler bulunmaktadır. Kalem işi süslemelerde daha ziyade geç dönem motifleri olan açılmış güller, bahar dalları ve stilize lâle motifleri görülmektedir. Minberi ve mihrabı ahşap olan camide el işçiliği ile yapılmış ahşap süsleme ve boyamaları görülmeye değerdir. Sizde bu ihtişama tanıklık etmek için Aşağı Hadim Büyük Camii’yi yakından görmelisiniz.",
  "district": "Hadim",
  "lat": "36.994679",
  "long": "32.473684",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=a%C5%9Fa%C4%9F%C4%B1+hadim+mahallesi+b%C3%BCy%C3%BCk+camii&oq=A%C5%9Fa%C4%9F%C4%B1+Hadim+B%C3%BCy%C3%BCk+Cami&gs_lcrp=EgZjaHJvbWUqCAgBEAAYFhgeMgYIABBFGDkyCAgBEAAYFhgeMgoIAhAAGIAEGKIEMgoIAxAAGKIEGIkFMgoIBBAAGIAEGKIEMgoIBRAAGIAEGKIEMgoIBhAAGIAEGKIEMgYIBxBFGDzSAQgxNTYyajBqOagCALACAA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 460,
  "placeName": "Seyyid Bayram Veli Türbesi",
  "explanation": "Dağların en canlı olduğu bu dönemde her tonuyla, bütün renkleri taşıyan bin bir çeşit çiçekleri seyreder, derenin pırıl pırıl görüntüsü eşliğinde kenarındaki yolu takip ederseniz bir süre sonra Seyyid Bayram Veli’nin ebedi istirahatgahı olan Dedemli’ye ulaştırır. Seyyid Bayram Veli’nin Türbesi Dedemli Yerleşim yerinin karşısında yer alan yüksekçe bir tepenin yamacında mahalle mezarlığı içinde bulunmaktadır. Dişbudak ağacının yanı başında ve onun gölgesinde ebedi istirahatgahında yatan Seyyid Bayram’ın mezarının hemen sağında oğlunun kabri bulunmaktadır.  Eğimli bir arazi üzerinde yüksekçe bir platform üzerinde düzgün kesme taştan inşa edilen yapının güney ve doğu yönleri moloz taştan örülmüş ve etrafı bir duvarla çevrelenmiş olup 50 basamaklı bir merdivenle ulaşılmaktadır. Asırlardır arife günlerinde toplu olarak bu türbe etrafında Kur'an-ı Kerim okunarak, dua edilmektedir. Anlatılanlara göre sadece bu türbe ziyareti için Konya'dan, İstanbul'dan, İzmir'den gelip akşama dönen insanlar bulunmaktadır. Seyyid Bayram Veli ile ilgili Dedemli’de çok sayıda rivayet ve keramet anlatılmaktadır. Onun buraya bereket getirdiğine ve ziyaret edenlerin de berekete kavuşacağına inanılır. Geçmişten günümüze hastalarına şifa, dertlerine deva arayanlar derin bir hürmetle türbeyi ziyarete gelmektedir. Sizde Seyyid Bayram Veli Türbesi’nin mistik aurasıyla bir bütün olmak için burayı ziyaret edebilirsiniz.",
  "district": "Hadim",
  "lat": "37.022055",
  "long": "32.318985",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Seyyid+Bayram+Veli+T%C3%BCrbesi+hadim&oq=Seyyid+Bayram+Veli+T%C3%BCrbesi+hadim&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIHCAEQIRigATIHCAIQIRigAdIBCDQ0MDhqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 461,
  "placeName": "Hz. Hadimi Türbesi",
  "explanation": "Asıl adı Mevlânâ Ebû Saîd Muhammed olan büyük veli, fıkıh ve tasavvuf âlimi Hz. Hadimî 1701 senesinde Hadim’de doğmuştur. Hz. Hadimi’nin şanı yaşadığı dönemde bütün Anadolu’ya yayılmıştır. Hatta Sultan III. Ahmet ve I.Mahmut gibi padişahlar tarafından Ayasofya’da huzur dersleri vermesi için birkaç kez İstanbul’a çağırılmıştır. İstanbul’da kalması istense de memleketi Hadim’e dönmüş ve medresesinde müderrislik yapmaya devam etmiştir. 1762 yılında vefat eden Hz. Hadimi, Hadim’in Armağanlar Mahallesi’nde ana yol kenarında bulunan mezarlık içerisinde baldaken tarzı türbesinde yatmaktadır. Ahali arasında rivayet edildiğine göre Allah’ın rahmetinden yoksun kalmamak için kendisine kapalı bir türbe yaptırılmasını istememiş, bugünkü mezarı 1952 yılında torunlarından Kemal Hadimli tarafından yaptırılmıştır. Çok zarif ve sade olan türbe etrafında, örneği çok görülmeyen süslemeli örgülü kadın saçı motifli mezar taşları da görülebilmektedir. Özellikle yaz aylarında yoğun bir şekilde olmak üzere, yılın her zamanından birçok ziyaretçi tarafından ziyaret edilmektedir. 1966 yılından itibaren Hadim İlçesi’nde her yılın eylül ayında “Hâdimî anma günleri” adıyla etkinlikler düzenlenmekte, bu günlerde kurbanlar kesilmekte ve Hz. Hâdimî programa davet edilen ilim adamları vasıtasıyla anılmaktadır. Sizde Hz. Hadimî Türbesi’nin mistik aurasıyla bir bütün olmak için burayı ziyaret edebilirsiniz.",
  "district": "Hadim",
  "lat": "36.984254",
  "long": "32.446545",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Hz.+Hadimi+T%C3%BCrbesi&oq=Hz.+Hadimi+T%C3%BCrbesi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIICAEQABgWGB4yCggCEAAYgAQYogQyCggDEAAYgAQYogQyCggEEAAYgAQYogQyCggFEAAYgAQYogQyBggGEEUYPNIBCDEyMjJqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 462,
  "placeName": "Dülgerler Mahallesi Cami ve Türbesi",
  "explanation": "Antik dönemde Artenada adını taşıyan Dülgerler Yerleşimi, günümüzde arkeologlar tarihçiler ve sanat tarihçiler tarafından görülmesi gereken açık hava müzesi niteliğinde şirin bir beldedir. Dülgerler Mahallesi Camii, bütün güzelliğiyle antik devşirme taşlarla süslü muhteşem camisi ve tarihî köy çeşmesi karşınızda belirir. Kâgir bir yapı olarak inşa edilmiş olan caminin ahşap hatıllı moloz taş duvarlarda yer yer devşirme malzeme göze çarpmaktadır. Duvarları antik eserlerle dolu caminin harimi de oldukça dikkat çekicidir. Beş satırlık özgün inşa kitabesine göre cami 1771 yılında yapılmıştır. Bölgede tarihi kesin olarak bilinen en eski cami olan Dülgerler Camii, dıştan ahşap hatıllı moloz taşlı kâgir bir bina olarak ahşap direkli, ahşap tavanlı olup düz toprak damla örtülü tipik bir Osmanlı Camisidir. Ahşap malzeme üzerinde kalem işi süslemelerin oldukça dikkat çektiği caminin ahşaptan yapılmış süslü mihrabı, bordo, yeşil ve pembe renkle boyanarak üç dikey parçaya bölünmüştür. Yerleşimin meydanına geldiğinizde göreceğiniz gibi, caminin kıble yönünde, hafif eğimli bir arazi üzerinde taş malzemeden inşa edilmiş tek cepheli bir meydan çeşmesi vardır. Çeşmenin ayna taşında üç lüle bulunmakta, çeşmeden akan sular önündeki küçük yalağından akarak hayvanların su içmesi için konulmuş iki büyük yalağa dolmaktadır. İlk bakışta fark edileceği gibi çeşmenin üzerinde yoğun olarak kabartma insan figürleri, mezar stelleri ve geometrik desenler yer almaktadır. Sadece bu parçalar değil evlerin duvarlarına yerleştirilmiş veya okul bahçesinde sergilenen Roma dönemine ait motifli tarihi taşlar da ziyaretçilerin fazlasıyla ilgisini çekmektedir.",
  "district": "Hadim",
  "lat": "37.020226",
  "long": "32.711899",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=D%C3%BClgerler+Mahallesi+Cami+ve+T%C3%BCrbesi&oq=D%C3%BClgerler+Mahallesi+Cami+ve+T%C3%BCrbesi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIHCAEQIRigATIHCAIQIRigATIHCAMQIRigAdIBCDEwMjZqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 463,
  "placeName": "İvriz Camii",
  "explanation": "İlçenin Aydınkent köyündedir. Camii, 1500 ve 1530 tarihli ilyazıcı defterlerinde “Cami-i İvriz” şeklinde geçmekte; 1714- 1755 tarihli hurufat kayıtlarında Karamanoğlu İbrahim Bey Camii adıyla anılmaktadır. Günümüzde sadece minaresi orijinal olan yapının diğer bölümleri yenilenmiştir.",
  "district": "Halkapınar",
  "lat": "37.411509",
  "long": "34.175747",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C4%B0vriz+Camii%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWILpgVXVlfjurFPiPRgFZaKBHGtiwA%3A1720452446429&ei=XgWMZtToGcSTxc8Pl7SYsAU&ved=0ahUKEwjUj7Dn4JeHAxXESfEDHRcaBlYQ4dUDCA8&oq=%C4%B0vriz+Camii%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiDcSwdnJpeiBDYW1paQoyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyDRAuGMcBGCcY6gIYrwEyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFIygxQ9gFY9gFwAXgAkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIUqAIUmAMUugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 464,
  "placeName": "Hüyük Aşağı Mahalle Camii",
  "explanation": "Hüyük şehir merkezinde bir süre adımlarsanız, Aşağı Mahalle’nin ara sokaklarında tarihî evlerin arasında eski bir cami ile karşılaşırsınız. Cami ile ilgili kayıtlar, yapının, 1870 yılında inşa edildiğini göstermektedir.  Ahşap kapısından içeriye girdiğinizde kahverengi, yeşil ve beyaz renklerin birbirine eşlik ettiği iç mekânda caminin ahşap direkleri sizi karşılayacaktır. Beyaza boyanmış altı direğin taşıdığı tavan bütünüyle kahverengi, süslü minber ve mihrap baştan aşağı yeşile boyalıdır. Son derece süslü ahşap minber, mihrap ve vaaz kürsüsü aynı ustanın elinden çıkmış gibidir. Artık kaybolmakta olan bu tarza Konya merkezinde bazı son dönem Osmanlı camilerinde rastlamak mümkündür. Şehrin caddelerinde gezerken yorulursanız, Aşağı Mahalle Cami’nde bir süre soluklanabilir; Hüyük Aşağı Camii’nin iç mekânındaki renk uyumu ile caminin huzur verici mistik havasıyla bütün olabilirsiniz.",
  "district": "Hüyük",
  "lat": "37.954779",
  "long": "31.599514",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=H%C3%BCy%C3%BCk+A%C5%9Fa%C4%9F%C4%B1+Mahalle+Camii%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIJjbQn-JkF38O3q61DkJjwHxeZeBA%3A1720452912930&ei=MAeMZvGNOMKVxc8P1Y2O6AY&ved=0ahUKEwjx5ejF4peHAxXCSvEDHdWGA20Q4dUDCA8&oq=H%C3%BCy%C3%BCk+A%C5%9Fa%C4%9F%C4%B1+Mahalle+Camii%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0jDvHnDvGsgQcWfYcSfxLEgTWFoYWxsZSBDYW1paQoyBxAjGCcY6gIyBxAjGCcY6gIyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyDRAuGMcBGCcY6gIYrwEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFI0z5QrAJY4jJwAngAkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAICoAIgqAIUmAMUugYGCAEQARgLkgcBMqAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 465,
  "placeName": "Şeyh İdris Türbesi",
  "explanation": "Hüyük şehir merkezinde Şeyh Bahşî Türbesi’nin hemen aşağısında üzeri kurşun kaplı kubbesiyle baldaken tarzında inşa edilmiş bir türbe daha bulunur. Günümüzde mevcut türbesinin içerisinde, sanatsal özelliği bulunmayan ve mermerden yapılmış bir sanduka dışında herhangi bir yapı bulunmamaktadır. Kardeş oldukları rivayet edilen Şeyh İdris ve Şeyh Bahşî geçmişten günümüze kadar tarihî yerleşimin eteğinde sanki şehri koruyan bekçiler gibi asırlardır türbelerinde yatmaktadır. Siz de bu Hüyük ziyaretinizde mistik havasıyla büyülenmek için bu türbeyi ziyaret etmelisiniz.",
  "district": "Hüyük",
  "lat": "37.954316",
  "long": "31.600031",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C5%9Feyh+idris+t%C3%BCrbesi+h%C3%BCy%C3%BCk+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKAtyAVwjJZkHfiOTNNyr_dgFBrzw%3A1720452961201&ei=YQeMZvvpC5Oqxc8PgoG3kAo&oq=%C5%9Eeyh+%C4%B0dris+T%C3%BCrbesi+h%C3%BCy%C3%BCk&gs_lp=Egxnd3Mtd2l6LXNlcnAiHcWeZXloIMSwZHJpcyBUw7xyYmVzaSBow7x5w7xrKgIIADIFECEYoAFI_h1QGFjhD3ABeAGQAQCYAb0BoAGECKoBAzAuNrgBAcgBAPgBAZgCB6ACsgjCAgoQABiwAxjWBBhHwgIFEAAYgATCAgYQABgWGB7CAggQABiABBiiBMICBxAhGKABGAqYAwCIBgGQBgOSBwUxLjUuMaAH5hA&sclient=gws-wiz-serp"
 },
 {
  "id": 466,
  "placeName": "Eyilik Baba Türbesi",
  "explanation": "Hüyük ilçesine bağlı Yenice Mahallesi’nde bulunan tarihî caminin hemen yanı başında şirin bir türbe yer almaktadır. Yenice’ye yapacağınız bir ziyarette hemen gözünüze çarpan türbenin etrafı, demir parmaklıklarla çevrili olan yapının üzeri örtülü değildir. Tarihî cami ve türbe çevresinde yer alan parklarda antik döneme ait çok sayıda taş malzeme bulunuyorsa da İslamî döneme ait herhangi bir kitabe ve mezar taşı bulunmaması dikkat çekicidir. Burada bulunan taş malzemeler ile camideki ahşap süslemelerin niteliğine rağmen türbenin son derece sade ve yenidir. Siz de Eyilik Baba Türbesi’ni gezerken büyülü atmosferinde zamanın nasıl geçtiğini fark etmeyeceksiniz.",
  "district": "Hüyük",
  "lat": "37.880265",
  "long": "31.591645",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Eyilik+Baba+T%C3%BCrbesi%0D%0A+h%C3%BCy%C3%BCk+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKPSv23TEh00dba9A22-FLrDAM5aw%3A1720452967981&ei=ZweMZorIO_GRxc8PlbC6wAs&ved=0ahUKEwjKl4ng4peHAxXxSPEDHRWYDrgQ4dUDCA8&uact=5&oq=Eyilik+Baba+T%C3%BCrbesi%0D%0A+h%C3%BCy%C3%BCk+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiI0V5aWxpayBCYWJhIFTDvHJiZXNpCiBow7x5w7xrIGtvbnlhSABQAFgAcAB4AZABAJgBAKABAKoBALgBA8gBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 467,
  "placeName": "Kıreli Çarşı Camii",
  "explanation": "Hüyük İlçesi’nin en önemli yerleşimlerinden biri de şüphesiz ki Kıreli’dir. Osmanlı döneminde bir nahiye merkezi olan, uzun yıllar boyunca bir kaza olarak idarî kimliğini geliştiren Kıreli, tarihî süreçte pek çok sosyal ve dinî yapıyla donatılmıştır. Bu yapılardan biri de Kıreli’nin ortasında yer alan tarihi Çarşı Camii’dir. Kaynaklarda camiinin, H. 1312 yılında yaptırıldığı ifade edilmektedir. Beden duvarları kaba ve kesme taşlardan inşa edilmiş caminin dışarıdan gösterişsiz ve sade yapısına tezat bir şekilde iç mekânı oldukça süslü ve gösterişlidir. Giriş kapısından itibaren sizi büyüleyecek olan yapının tavanı ve ahşap direkleri sanki hasır gibi ilmek ilmek dokunmuştur. Ahşap direkleri taşıyan aksamın üzerindeki panolarda bitkisel ve geometrik süslemeler canlılığını hala korumaktadır. Siz büyülenmiş bir şekilde camiden çıkarken vaktiniz müsait olursa yerleşime çok yakın olan Tolca Mahallesi’nde göl kıyısında sıralanmış balık lokantalarında bir balık ziyafetini kaçırmayın.",
  "district": "Hüyük",
  "lat": "37.952335",
  "long": "31.596935",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=k%C4%B1reli+%C3%A7ar%C5%9F%C4%B1+camii+h%C3%BCy%C3%BCk+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKCrcusBZd7PnLXbA6IZOBu3KKV9A%3A1720453004781&ei=jAeMZrOfL6qGxc8PwqWYqA8&oq=K%C4%B1reli+%C3%87ar%C5%9F%C4%B1+Camii+h%C3%BCy%C3%BCk+&gs_lp=Egxnd3Mtd2l6LXNlcnAiH0vEsXJlbGkgw4dhcsWfxLEgQ2FtaWkgaMO8ecO8ayAqAggEMgUQIRigATIFECEYoAEyBRAhGKABMgUQIRigATIFECEYoAFI4CZQHljwEnABeAGQAQCYAaEEoAHxC6oBBzAuNi41LTG4AQHIAQD4AQGYAgigArYMwgIKEAAYsAMY1gQYR8ICBxAhGKABGAqYAwCIBgGQBgiSBwcxLjYuNC0xoAeVHA&sclient=gws-wiz-serp"
 },
 {
  "id": 468,
  "placeName": "Köşk Acem Nasuh Ağa Camii",
  "explanation": "Köşk Mahallesi’nde bulunan en dikkat çekici camiilerden biri: Acem Nasuh Ağa Camii’nin mistik atmosferine hoş geldiniz! Tarihçilerin ifadesiyle, muntazam taş duvarlı ve ahşap direkli camilerin en güzel örneklerinden olan cami, Acem Nasuh isimli bir hayırsever tarafından XIV. yüzyılda yaptırılmıştır. Mukarnaslı başlıklara sahip olan sütunlar orta sahnda daha geniş ve daha yüksektir. Kirişler üzerindeki yazı ve süslemeler ve panolarda bulunan bitkisel ve geometrik süslemeler ile mihrap önündeki sütunlarda bulunan nakış izleri, camiyi benzeri örneklerinden daha nitelikli hale getirmektedir. Caminin vakfı olan yol üstündeki Köşk Kaplıcası’na yolunuz düşerse, yerleşimdeki Acem Nasuh Camii’nde ziyaret edebilir; ahşabın bir camiye nasıl yakıştığını yerinde müşahede edebilirsiniz.",
  "district": "Hüyük",
  "lat": "37.891544",
  "long": "31.647185",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=K%C3%B6%C5%9Fk+Acem+Nasuh+A%C4%9Fa+Camii+h%C3%BCy%C3%BCk+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIL_40MH5DGxTfqAkJFuxzGhXnIFZA%3A1720453030947&ei=pgeMZre_Odypxc8Ph5SmqAM&ved=0ahUKEwi3qoz-4peHAxXcVPEDHQeKCTUQ4dUDCA8&uact=5&oq=K%C3%B6%C5%9Fk+Acem+Nasuh+A%C4%9Fa+Camii+h%C3%BCy%C3%BCk+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiKkvDtsWfayBBY2VtIE5hc3VoIEHEn2EgQ2FtaWkgaMO8ecO8ayBrb255YTIFECEYoAFIyRxQFliKF3ABeACQAQCYAb8BoAHYD6oBBDAuMTK4AQPIAQD4AQGYAg2gAqMQwgILEAAYgAQYsAMYogTCAgcQIRigARgKmAMAiAYBkAYFkgcGMS4xMS4xoAfNJw&sclient=gws-wiz-serp"
 },
 {
  "id": 469,
  "placeName": "Şeyh Bahşi Türbesi",
  "explanation": "Şeyh Bahşi’ye ait olan türbe, Hüyük İlçesi’nin merkezinde bulunan tarihî yerleşime ait tepenin hemen eteğinde yer alır. Höyüğün eteğinde şehre ismini veren ve herhangi bir sanatsal değeri olmayan yapı sonradan mermer malzemelerden kaplanmış, içerisinde yer alan türbe de aynı malzemelerle baştan sona yenilenmiştir. Bazı kaynaklarda Bahşayış olarak da adlandırılan Şeyh Bahşî’nin Anadolu’nun Türkleşmesi ve İslamlaşmasında önemli katkıları olan ve Ahmet Yesevî düşüncesine bağlı bir Türk dervişi olduğu söylenir. Fatih Sultan Mehmet dönemine ait kayıtlarda bir zaviyesinin de bulunduğu, burada Karamanoğulları döneminden itibaren gelip geçenlere her türlü yardımın sağlandığı, misafirlere yemek verildiği, iaşelerinin karşılandığı ve zaviyenin bölgede önemli bir işleve sahip olduğu görülmektedir. Günümüzde Şeyh Bahşî Türbesi’nin bulunduğu alanda tarihî dokuyu rahatlıkla izlemek mümkündür. Hüyük ilçesine geldiğinizde, bu türbeyi ziyaret ettikten sonra hemen yanı başında uzanan büyük taş merdivenlerden bir süre ilerlerseniz hem tarihî yerleşimin dar sokaklarında geçmişe uzanır, hem de Hüyük’ün tarihî cumbalı evlerini görebilirsiniz. Kim bilir, belki de bu vesile Horasan’dan Anadolu’ya kadar uzanan Türk-İslam ikliminin oluşturduğu kolonizatör Türk dervişlerinin mekanına uğramak istersiniz.",
  "district": "Hüyük",
  "lat": "37.953834",
  "long": "31.599175",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C5%9Eeyh+Bah%C5%9Fi+T%C3%BCrbesi%0D%0A+h%C3%BCy%C3%BCk+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIL322QdiYK2Kw3pv1gzaUajBko6Jg%3A1720453038686&ei=rgeMZpOwKcGMxc8Po9OB-A0&ved=0ahUKEwiTv-SB45eHAxVBRvEDHaNpAN8Q4dUDCA8&oq=%C5%9Eeyh+Bah%C5%9Fi+T%C3%BCrbesi%0D%0A+h%C3%BCy%C3%BCk+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiJMWeZXloIEJhaMWfaSBUw7xyYmVzaQogaMO8ecO8ayBrb255YUgAUABYAHAAeACQAQCYAQCgAQCqAQC4AQzIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 470,
  "placeName": "Balkı Mahallesi Camii",
  "explanation": " Balkı Camii, aynı adla anılan mahallede Mehmet Ali Caddesi’nde eğimli bir arazinin üstünde bulunmaktadır. Aynı zamanda Nefise Hatun Camii veya Eski Camii adlarıyla bilinen eserin inşa edildiği tarihi belirten herhangi bir kitabesi bulunmamaktadır. Hakkında yapılan araştırmalarda eserin Sultan I. Murat’ın kızı olduğu düşünülen Nefise Hatun yaptırıldığı belirtilmektedir. Caminin mihrabında yer alan kitabede bulunan “Maşallah sene Hicri 1309” ibaresinden dolayı bazı araştırmacılar tarafından da 1891 yılına tarihlendirilmektedir. Mimari ve süsleme özellikleri açısından bakıldığında eserin Geç Osmanlı dönemi niteliklerini taşıdığı görülmektedir. 1999 yılında yaşanan depremde zarar gören yapı, 2002-2003 yıllarında tamir edilmiş olup günümüzde ibadete açık bulunmaktadır. Kuzeybatı köşesindeki minare 1990’larda yapıya eklenmiş olup bahçesinde güzel bir şadırvanı bulunmaktadır. Mimari açıdan incelendiğinde dikdörtgen planlı, ahşap direkli ve ahşap tavanlı olduğu anlaşılan eserin geleneksel kırma çatı ile örtülü olduğu görülmektedir. Taş malzemenin kullanıldığı yapının duvarlarında yer yer işlemeli devşirme malzemelerin kullanıldığı anlaşılmaktadır. Bazı duvarlarda Bizans dönemine ait Grekçe metinlerin yazılı olduğu kitabeli taşlara yer verildiği görülmektedir. Kuzeyinde üç bölümlü son cemaat mahalli bulunan cami mimari niteliklerinden ziyade süslemeleri ile ön plana çıkmaktadır.",
  "district": "Ilgın",
  "lat": "38.141567",
  "long": "31.813586",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=balk%C4%B1+mahallesi+camii+%C4%B1lg%C4%B1n+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWILXIZDhfa2Icia_TeTNATWdK8FRFw%3A1720453081972&ei=2QeMZoP3Oo2Oxc8PpdmrgAM&oq=Balk%C4%B1+Mahallesi+Camii+%C4%B1lg%C4%B1n&gs_lp=Egxnd3Mtd2l6LXNlcnAiHkJhbGvEsSBNYWhhbGxlc2kgQ2FtaWkgxLFsZ8SxbioCCAEyBRAhGKABMgUQIRigAUiwHFDxAVj_DnABeACQAQCYAdUBoAG2CKoBBTAuNS4xuAEByAEA-AEBmAIGoALWCMICBxAhGKABGAqYAwCIBgGSBwUwLjUuMaAH1RE&sclient=gws-wiz-serp"
 },
 {
  "id": 471,
  "placeName": "Dediği Sultan Türbesi",
  "explanation": "Dediği Sultan Türbesi Beykonak Mahallesi’nde yerleşim merkezinin güneydoğusunda bulunan bir tepenin yamacında yer almaktadır. Karamanoğlu Alâeddin ve II. Mehmet Bey zamanında yaşadığı düşünülen Dediği Sultan’ın metfun bulunduğu türbe, Selçuklu dönemi mimari eserleri arasında sayılmaktadır. Bölgenin Türkleşmesi ve İslamlaşmasında çok mühim bir yeri bulunan ve ismi unutulmayan veli zatlardan biri olan Dediği Sultan’ın menkıbevi bir yaşamı bulunmaktadır. Ahmet Yesevî soyundan geldiği söylenen Dediği Sultan’ın aynı zamanda Hacı Bektaş Veli’nin amcazadesi olduğu da rivayet edilmektedir. Dediği Sultan Manzumesi, güney ve batı cepheleriyle ovaya ve yerleşime nazır, kuzey ve doğu cepheleri dağın yamacına yaslanmış biçimdedir. Halk arasında dolaşan bir rivayete göre bu yapı kendisi, diğer bir rivayete göre de Kadıncık Ana tarafından inşa edilmiştir. Ancak bazı kaynaklarda Sultan II. Kılınçarslan’ın azatlı cariyelerinden olan Sanavber Hatun tarafından Mimar Eminüttin’e yaptırılmış olduğu da geçmektedir. Tarihi süreçte pek çok defa onarım gören manzumenin özgünlüğü büyük oranda bozulmuştur. Dış görünüşü itibariyle son derece sade olup beyaz alçıyla sıvalı manzume iç içe üç ayrı bölümden oluşmaktadır. Avlu kısmı hazire olarak kullanılan yapının girişte yer alan ilk bölümü, kuzey-güney doğrultusunda kırma taşlarla yapılmıştır. Dikdörtgen plânlı bu kısmın güney duvarında bulunan sivri kemerli kapısından ikinci bölüme geçilmektedir. Türbenin iki kitabesi bulunmakla birlikte ilk kitabesi mescidin giriş kapısı üstünde mermer malzeme üzerinde kabartmalı olarak celi sülüs hattıyla Arapça olarak yazılmıştır. Kitabede mescidi yaptıran Sanavber Hatun’un ismi ve mescidin yapılış tarihi yazılı bulunmaktadır. Diğer kitabede ise Abdurrahman oğlu Osman isimli ustanın adı geçmektedir. Duvarla çevrili geniş bahçesi içerisinde çam ve meşe ağaçları altında asırlardan beridir istirahat eden Horasan erenlerinin eski yazılı mezar taşlarını okumak isterseniz burada biraz vakit geçirmelisiniz. Bahçede bulunan ve halk arasında dilek taşı adı verilen bir taşa çocuğu olmayan kadınlar gelip yüz sürmektedir. Ancak istenileni Allah’tan dilemenin ve çareyi hekimlerde aramanın en doğrusu olduğu malumdur. Değil mi ki şafi olan yalnızca Allah’tır.",
  "district": "Ilgın",
  "lat": "38.174095",
  "long": "32.055915",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Dedi%C4%9Fi+Sultan+T%C3%BCrbesi%0D%0A+%C4%B1lg%C4%B1n+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKpusMOJRHuhmpLASq3OsmSQV2i9w%3A1720453087534&ei=3weMZo2iIJ-Qxc8Pnd6h-AM&ved=0ahUKEwjNjYqZ45eHAxUfSPEDHR1vCD8Q4dUDCA8&oq=Dedi%C4%9Fi+Sultan+T%C3%BCrbesi%0D%0A+%C4%B1lg%C4%B1n+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiJkRlZGnEn2kgU3VsdGFuIFTDvHJiZXNpCiDEsWxnxLFuIGtvbnlhSABQAFgAcAB4AJABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 472,
  "placeName": "Handevi Kandevi Türbesi",
  "explanation": "Handevi Kandevi Türbesi, Ilıca Mahallesi’nde Ilgın Kaplıcası’nın yaklaşık 100 m batısında yer almaktadır. İnşa tarihini bildiren herhangi bir kitabesi bulunmayan türbenin adının, daha önce burada Selçuklu veziri Sahip Ata Fahreddin Ali tarafından yaptırılan kaplıcayla çağdaş olan bir zaviyeden ileri geldiği düşünülmektedir. Ne yazık ki zaviyeden zamanımıza ulaşmış olan herhangi bir kalıntı bulunmamaktadır. Hafif eğimli bir arazi üzerinde yer alan türbe baldaken tarzında etrafı açık kare planlı olarak inşa edilmiştir. Büyük ölçüde değişikliğe uğrayarak günümüze gelebilen yapının özgün kısımlarından hareketle inşasında düzgün taş, tuğla ve ahşap kullanıldığı anlaşılmaktadır. Ne var ki türbede bulunan birleşik iki mezarın kime ait olduğu tespit edilememiştir. Ancak halk arasında türbenin buradaki zaviyenin kurucusu veya haleflerinden birisi için yapıldığı kabul edilmektedir. Anadolu’nun Türkleşmesi ve İslamlaşması sürecinde önemli roller üstenen dervişlere ait olduğu düşünülen Handevi-Kandevi Türbesi bu nedenle yöre halkı tarafından sıklıkla ziyaret edilmektedir. Vaktiniz olursa siz de Hamam Dağı’nın eteklerinde, bir çay bahçesinin yanı başında, söğüt, karaçam ve ılgın ağaçlarının arasında yeşile bürünmüş bir şekilde boy gösteren bu tarihi türbeyi ziyaret edebilirsiniz.",
  "district": "Ilgın",
  "lat": "38.279337",
  "long": "31.886790",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Handevi+Kandevi+T%C3%BCrbesi%0D%0A%0D%0A+%C4%B1lg%C4%B1n+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIIApi3Zp8-3EP76NfZLtZqrNMna7A%3A1720453103426&ei=7weMZtTNGaGI7NYPupyPwA8&ved=0ahUKEwiUgdSg45eHAxUhBNsEHTrOA_gQ4dUDCA8&oq=Handevi+Kandevi+T%C3%BCrbesi%0D%0A%0D%0A+%C4%B1lg%C4%B1n+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiKEhhbmRldmkgS2FuZGV2aSBUw7xyYmVzaQoKIMSxbGfEsW4ga29ueWFIAFAAWABwAHgBkAEAmAEAoAEAqgEAuAEMyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 473,
  "placeName": "Lala Mustafa Paşa Cami ve Külliyesi",
  "explanation": "Bilindiği gibi, tüccar, hacı, seyyah veya askerî nitelikli kişilerin yolculukları sırasında güvenli bir şekilde olarak barınabilmelerini sağlamak amacıyla tesis edilen menzil külliyeleri genellikle, Sultan ve çevresi tarafından yaptırılmış olup bunların yaşatılması için de banileri tarafından çeşitli vakıflar kurulmuştur. Vezir Lala Mustafa Paşa tarafından Ilgın’da yaptırılan menzil külliyesi de Anadolu’nun sağ kolunda İstanbul-Mekke hattında ve Eskişehir-Konya arasında kurulan önemli menziller içinde bulunmaktadır. Ilgın’da görülmeye değer eserlerin başında gelen ve mimarların piri Koca Sinan’ın yapısı olan Lala Mustafa Paşa Külliyesi, cami, bedesten, kapalı çarşı, imaret, fırın, odunluk, tabhane, sıbyan mektebi, samanlık, şadırvan, sebil, han ve çifte hamamdan oluşan büyük bir manzume halindedir.",
  "district": "Ilgın",
  "lat": "38.280249",
  "long": "31.916155",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Lala+Mustafa+Pa%C5%9Fa+Cami+ve+K%C3%BClliyesi&oq=Lala+Mustafa+Pa%C5%9Fa+Cami+ve+K%C3%BClliyesi&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMTE2NGowajmoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 474,
  "placeName": "Pir Hüseyin Bey Çukur Ulu Cami",
  "explanation": "Ilgın’da şehir merkezinde çarşı içinde kendi adıyla anılan mahallede bulunan cami, zamanla zeminden aşağıda kaldığından ahali arasında Çukur Cami adıyla da anılmaktadır. Yapanı, yaptıranı veya inşa tarihini bildiren herhangi bir kitabesi bulunmamaktadır. Ancak hakkındaki belge ve bilgilere göre yapının Karamanoğulları döneminde Turgutoğlu Pir Hüseyin Bey tarafından 1422 yılında yaptırıldığı anlaşılmaktadır. Vakıflar Genel Müdürlüğü tarafından 1960 yılında tamir edilen cami, tarihi süreçte geçirdiği onarımlar nedeniyle özgün halini büyük oranda kaybetmiştir. Günümüzde sağlam bir vaziyette ibadete açık bulunan eser Ilgın’ın en büyük camisidir. Dikdörtgen planlı esere kuzey ve batısında yer alan iki kapıdan girilmektedir. Dış cephesinde yoğun olarak devşirme malzemenin kullanıldığı yapının batı girişinde bir sütun şeklinde sadaka taşı bulunmaktadır. Eserin ahşap tavanlı beş sahınlı hariminde her sahnda sekizer sütundan oluşan toplam otuz iki sütun yer almaktadır. Kuzeybatı köşesindeki silindirik gövdeli minaresi şerefesinin altında yer alan süslemeler de oldukça dikkat çekicidir.",
  "district": "Ilgın",
  "lat": "38.281749",
  "long": "31.917864",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Pir+H%C3%BCseyin+Bey+%C3%87ukur+Ulu+Cami%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIJGdAC0iSODboW_j7Cg5FG95MWpJw%3A1720453128663&ei=CAiMZvOKKN2txc8P9OCucA&ved=0ahUKEwjzrtis45eHAxXdVvEDHXSwCw4Q4dUDCA8&oq=Pir+H%C3%BCseyin+Bey+%C3%87ukur+Ulu+Cami%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiIVBpciBIw7xzZXlpbiBCZXkgw4d1a3VyIFVsdSBDYW1pCkgAUABYAHAAeAGQAQCYAQCgAQCqAQC4AQzIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 475,
  "placeName": "Çavundur Camii",
  "explanation": "Kadınhanı’nda Ünveren Mahallesi Menekşe Sokağı’nda yer alan Çavundur Camii, hakkındaki bilgilere göre Kadınhanı’na yerleştirilmiş olan Çavundur boyu tarafından 1764 yılında yaptırılmıştır. Tarihi süreçte pek çok onarım geçiren yapı yakın zamanlarda büyük oranda yenilenmiştir. Özgün halinde kâgir kerpiç malzemeden yapılmış ahşap direkli düz toprak damlı geleneksel bir cami olan eser, içten ve dıştan çimentoyla sıvanmış durumdadır. Konya Kültür ve Tabiat Varlıklarını Koruma Kurulu tarafından tescillenen yapı günümüzde ibadete açık bulunmaktadır. Yapanı, yaptıranı veya mimarı hakkında herhangi bir kitabesi bulunmayan eser, harim kısmı ile kadınlar mahfilinden meydana gelmektedir. Mimari açıdan incelendiğinde kuzey güney doğrultusunda dikdörtgen planlı olarak inşa edilen yapının temelinde taş, beden duvarlarında kerpiç malzeme kullanıldığı anlaşılmaktadır. Kuzeydoğu ve kuzeybatısında bulunan iki ayrı kapıdan giriş yapılan harimin kuzeyinde bulunan kadınlar mahfili iki ahşap direkle taşınmakta, doğu ve batısındaki ayakları Bursa kemerleriyle duvarlara oturmaktadır. Ahşaptan yapılmış korkulukları ajur tekniğinde işlenmiş olan mahfilin altında bulunan bölüm son cemaat yeri ve imam odası olarak kullanılmaktadır. Yapının ahşap mahfilinde olduğu gibi, mihrabı, minberi ve kürsüsünde de zengin süslemeler görülmektedir. Alınlığında ayeti, usta imzası ve inşa tarihi bulunan ahşap mihrap ajur tekniğinde beyaz, kırmızı, mavi, sarı renkli parçalarla kaplanmış durumdadır. Mihrabı çevreleyen bordür içten dışarı, kıvrım dallar ve yapraklarla rozet ve madalyonlarla süslenmiştir. Üstü pramidal külahla örtülü ahşap minberin korkulukları ajurlu, aynalık bitkisel bordürle çevrili olup üçgen pano içerisinde kıvrım dallar, palmetler ve üzüm salkımları yer almaktadır. Mihrabın doğusunda bulunan ahşap kürsü de kare panolara ayrılıp ortada çarkıfelek motifiyle çevresini saran kıvrım dallarla süslenmiştir. Çamiye yapacağınız ziyaret sırasında harimde bir süre vakit geçirirseniz, içinizin tatlı bir huzurla dolduğunu hissedersiniz. Harimde bulunan ahşap aksamın ve işlemelerin pastel renkleri sizi geçmişe alıp götürecektir.",
  "district": "Kadınhanı",
  "lat": "38.236223",
  "long": "32.211702",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C3%87avundur+Camii%0D%0Akad%C4%B1nhan%C4%B1+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKyYCi6Em9okn_MbykYA2fPV0L1Lg%3A1720453142876&ei=FgiMZv33NNeFxc8PtJKs8Aw&ved=0ahUKEwj92ruz45eHAxXXQvEDHTQJC84Q4dUDCA8&uact=5&oq=%C3%87avundur+Camii%0D%0Akad%C4%B1nhan%C4%B1+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiIcOHYXZ1bmR1ciBDYW1paQprYWTEsW5oYW7EsSBrb255YUgAUABYAHAAeACQAQCYAQCgAQCqAQC4AQPIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 476,
  "placeName": "İbrahim Paşa Camii",
  "explanation": "İbrahim Paşa Camii Kadınhanı Doğanlar Mahallesi’nde Konya Caddesi üstünde çarşı merkezinde bulunduğundan halk tarafından Çarşı Cami adıyla da anılmaktadır. Vakıf kayıtlarına göre 1859 yılındayaptırılan eser, halk arasındaki rivayete göre 1858 yılında yaşanan yangında bütünüyle yandığından 1859 yılında genişletilerek yeniden yaptırılmıştır. Yazlık bölümü XIX. yüzyıl sonlarında inşa edilen eserin altı dükkânlardan meydana gelmektedir. Mülkiyeti Hacı Mustafa Vakfı adına Vakıflar Genel Müdürlüğüne bağlı bulunan eser günümüzde ibadete açık bulunmaktadır. Mimari açıdan incelendiğinde harim, yazlık bölüm ve bir minareden müteşekkil olan yapının kuzey güney uzantısında dikdörtgen bir plan üzerinde yapıldığı anlaşılmaktadır. Kâgir olarak inşa edilen yapıda, zeminden belirli bir seviyeye kadar mermer kaplama yapıldığı ve beden duvarlarında taş kullanıldığı görülmektedir. Cepheleri sade tutulan yapının üst örtüsü ahşap saçaklı kiremit kaplı kırma çatıyla kaplanmıştır. Özgün halinde minaresi olmadığı düşünülen caminin kuzey cephesinin ortasında yer alan minaresi tek şerefeli olup kare kaidesi taştan ve gövdesi tuğladan inşa edilmiştir. Şerefesinin altında beş sıra taş dizisi bulunan minarenin külah bölümü bakırdan yapılmıştır. Caminin iki ayrı kapıyla girilen harimin kuzeyinde ahşap bir mahfil bulunmaktadır. Kuzey batı cephesinde bulunan kapısından merdivenlerle çıkılmakta, buradan da camiye sonradan ilave edilmiş yazlık kısma geçiş yapılmaktadır. Yazlık kısmı beş ahşap direkle derinlemesine iki sahna ayrılmış olup yapının harimi on iki ahşap direkte taşınmaktadır. Basit balıksırtı oymalı bir düzenle yapılan harimin tavanında her bölümün ortasına farklı biçimde ajur tekniğinde göbekler yerleştirilmiştir. Caminin mermer minber ve mihrabı sonradan yapılmış olup özgün değildir. Oldukça büyük pencere ve kalın duvarlara sahip, çok ferah ve oldukça yüksek olan eserin son cemaat yeri de hayli büyük olup altında, terzi, kasap ve kırtasiye dükkânları bulunmaktadır. Caminin önünde 1880 yılında Hacı Hafızzade Mehmet Efendi tarafından yaptırılmış bir şadırvanın günümüzdeki haliyle ahşap ayaklar üzerine dilimli kubbesi oldukça dikkat çekicidir.",
  "district": "Kadınhanı",
  "lat": "38.240030",
  "long": "32.212840",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C4%B0brahim+Pa%C5%9Fa+Camii%0D%0A%0D%0Akad%C4%B1nhan%C4%B1+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKLSQBo0gDAT7rzNJigx-afiCymVQ%3A1720453160359&ei=KAiMZuHBFYKSxc8PyumYwAM&ved=0ahUKEwjh9ea745eHAxUCSfEDHco0BjgQ4dUDCA8&oq=%C4%B0brahim+Pa%C5%9Fa+Camii%0D%0A%0D%0Akad%C4%B1nhan%C4%B1+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiJ8SwYnJhaGltIFBhxZ9hIENhbWlpCgprYWTEsW5oYW7EsSBrb255YUgAUABYAHAAeACQAQCYAQCgAQCqAQC4AQzIAQD4AQL4AQGYAgCgAgCYAwCSBwCgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 477,
  "placeName": "Yağmapınar Mescidi",
  "explanation": "Yağmapınar Mescidi, Karapınar-Emirgazi-Arisama yolu üzerinde bulunan bir menzil üstünde Yağmapınar Mahallesi’nde bir hazire içinde yer almaktadır. Kuzey duvarında bulunan giriş kapısı üstünde yer alan beyaz mermer üzerine sülüs hatla yazılmış üç satırlık kitabesine göre mescit 1558\/59 yılında Kanuni Sultan Süleyman döneminde inşa edilmiştir. Sarı Selim’in şehzadeliği sırasında yapıldığı anlaşılan eserin mimarının kim olduğu bilinmemektedir. Konya Kültür Varlıkları Koruma Kurulunca 1988 yılında tescil edilmiş olan yapının tarihi süreçte birkaç defa tamir edildiği anlaşılmaktadır. Eski fotoğraflarından ve Vakıflar Genel Müdürlüğü kayıtlarından anlaşıldığına göre özgün halinde düz bir arazi üstünde kare planlı, dört tromp üzerinde yükselen tek kubbeli bir yapı olarak inşa edilen mescidin minaresi yoktur. Dış cephe duvarları bölgede Karacadağ taşı olarak bilinen koyu kahverengi kesme taştan yapılmış olup temel bölümlerinde moloz taş kullanılmıştır. Kuzey cephesinde bulunan basık kemerli dikdörtgen kapısıyla girilen mescidin ahşap kapısı özgün değildir. Harim girişinin karşısında, alçıdan dışa taşkın olarak yapılmış mihrabı ve taştan yapılmış minberi yer almaktadır. İki tarafında birer niş bulunan mihrabın taç kısmında penç motifini saran altı kollu yıldız ve baklava dilimli süslemeler bulunmaktadır. Ahalinin ifadesine göre eserin özgün mihrabı ve minberi define arayıcıları tarafından büyük oranda tahrip edilmiştir. Özgün halinde harimi oldukça sade olan mescidin zemini taş döşeli olup içeriden tuğla, dışarıdan moloz taşla örülü kubbenin iç yüzeyi sıvanmış, dışarısı kurşunla kaplanmıştır. Yerleşim yerinden uzakta bulunan mescit, tarihi süreçte ne yazık ki doğanın ve insanların tahribine maruz kalmış ve özgün halini kısmen kaybetmiş olup son zamanlarda yapılan restorasyonla bütünüyle yenilenmiştir. Günümüzde son derece bakımlı ve mamur durumda bulunan mescit, yeni haliyle ziyaretçilerini beklemektedir.",
  "district": "Karapınar",
  "lat": "37.831846",
  "long": "33.725509",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=ya%C4%9Fmap%C4%B1nar+mescidi+karap%C4%B1nar+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIIPffAfotdgvpcvE78Qudd3Rsm-cQ%3A1720453194808&ei=SgiMZtftMOyNxc8Pxt6DwAU&oq=Ya%C4%9Fmap%C4%B1nar+Mescidi+karapp%C4%B1nar&gs_lp=Egxnd3Mtd2l6LXNlcnAiIFlhxJ9tYXDEsW5hciBNZXNjaWRpIGthcmFwcMSxbmFyKgIIATIHECEYoAEYCjIHECEYoAEYCkjUIlDOAVjUF3ABeACQAQCYAdEBoAHPDqoBBjAuMTAuMbgBAcgBAPgBAZgCDKACmA_CAgsQABiwAxiiBBiJBcICCxAAGIAEGLADGKIEwgIFECEYoAHCAgQQIRgVmAMAiAYBkAYFkgcFMS45LjKgB_Ie&sclient=gws-wiz-serp"
 },
 {
  "id": 478,
  "placeName": "Ali Gav Mahmudiye Medresesi",
  "explanation": "Ali Gav \/ Mahmudiye Medresesi, XII. Yüzyıla tarihlenmektedir. Osmanlı’nın son devrinde Bektaşî Tekkesi olarak kullanılmıştır. Ali Gav’ın kesin olarak kim olduğu bilinmemektedir. Ali Gav, Karatay Medresesi ve Atatürk Lisesi’nin kuzeyinde XIII. yüzyılda inşa edilen zaviyenin banisi mi, yoksa bu zaviyenin görevli şeyhi veya bir müderrisi midir kesin olarak bilinememektedir. Bir menkıbeye göre, Türk askerleri Konya kalesini kuşatır, fakat bir türlü şehri alamazlar. İkinci Konya suru içerisindeki zaviyede yatıp kalkan Ali adında bir derviş, bir gün öküz postuna bürünerek ve otlaktan dönen sığır sürüsünün arasına katılarak kale kapısından içeri girer. O gece gizlice kale kapısını açarak, Türk askerlerinin şehri almalarını sağlar. Farsçada “gav” öküz demektir. O tarihten itibaren derviş Ali, Ali Gav olarak anılır. Bu menkıbeye göre, belki de, bu Ali, askerler arasından çıkan bir kahramandır.",
  "district": "Selçuklu",
  "lat": "37.876636",
  "long": "32.492911",
  "open": "09:00 - 22:00 ",
  "close": "Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Ali+Gav+Mahmudiye+Medresesi%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIJ31MG4UyvOxaoPQNLjxRU1O8qI_A%3A1720453202117&ei=UgiMZuTMBsG9xc8Pxqm7qAE&ved=0ahUKEwjkvdvP45eHAxXBXvEDHcbUDhUQ4dUDCA8&oq=Ali+Gav+Mahmudiye+Medresesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiHEFsaSBHYXYgTWFobXVkaXllIE1lZHJlc2VzaQoyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQEyFhAAGAMYtAIY5QIY6gIYjAMYjwHYAQFI5AtQtAJYtAJwAXgAkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIVqAIUmAMVugYGCAEQARgLkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 479,
  "placeName": "Gözet (Menek) Dede Türbesi",
  "explanation": "Mennek Dede Türbesi, Tuzlukçu İlçesi’nin bir taşra mahallesi olan Çöğürlü’de yer alan Gözetdede Tepesi üzerinde bulunmaktadır. Türbede metfun olan kişi hakkında, tarihi kaynaklarda herhangi bir bilgi bulunmamaktadır. Halk tarafından Mennek Dede diye adlandırılan türbede yatan zat hakkında ahali arasında çeşitli rivayetler anlatılmaktadır. Bu rivayetlerden hareketle, burada yatan zatın Anadolu’nun Türkleşmesi ve İslamlaşması sürecinde Horosan’dan gelen dervişlerden olduğu söylenebilir. Mevcut yapısı itibariyle türbe alanın uzmanlarınca 19. yüzyıl öncesine tarihlendirilmektedir. Mennek Dede Türbesi mimari açıdan incelendiğinde yapının kerpiç malzemeden ve bir hayli basit bir işçilikle yapıldığı anlaşılmaktadır. Türbenin içerisindeki bulunan sanduka da alelade yapılmış ve çamur sıvayla kaplanmış bulunmaktadır. Ne yazık ki içerisinde ve çevresinde yapılan kaçak kazılarda türbenin hayli tahrip edildiği ve bakımsızlıktan oldukça yıpranmış halde bulunduğu görülmektedir. Tuzlukçu’ya kadar gelmişken Mennek Dede Türbesi’ni görmekte ve Anadolu’yu irşat edenlerin ruhlarına bir Fatiha okumakta fayda bulunmaktadır.",
  "district": "Tuzlukçu",
  "lat": "38.446982",
  "long": "31.667570",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=G%C3%B6zet+%28Menek%29+Dede+T%C3%BCrbesi%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKuMftxHFAogMFs-eg1ZR2R1FGxyA%3A1720453215710&ei=XwiMZpP3KvCVxc8P7-yg4AU&ved=0ahUKEwjTopnW45eHAxXwSvEDHW82CFwQ4dUDCA8&oq=G%C3%B6zet+%28Menek%29+Dede+T%C3%BCrbesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiHUfDtnpldCAoTWVuZWspIERlZGUgVMO8cmJlc2kKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBSMcaUOsLWOsLcAF4AZABAJgBAKABAKoBALgBDMgBAPgBAfgBApgCAaACFKgCFJgDFLoGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 480,
  "placeName": "Yalıhüyük Merkez Büyük Cami",
  "explanation": "Yalıhüyük kent merkezine giriş yaptığınızda, şehrin ortasındaki meydanda ulu pelit ağacının gölgesinde tarihî bir cami dikkatinizi çekecektir. Tek şerefeli güzel minaresinden dolayı uzaktan dahi kolaylıkla fark edilebilen yapı, muntazam taş duvarları ile oldukça güzel bir görüntü arz etmektedir. Caminin süslemeli taş mihrabı ve ahşap minberi her ne kadar özgün halini korumuyorsa da oldukça etkileyicidir Restorasyonda öncelikle çatıyı taşıyan ayakların, tabanın ve belirli bir seviyeye kadar yan duvarların tahtayla kaplandığı anlaşılmaktadır. Yalıhüyük’ün en eski tarihli eseri olan caminin giriş kapısı üstündeki Arapça taş kitabesinden hareketle 1865\/66 yılında yapıldığı, kitabede isimleri geçen Ahmet ve Mustafa adındaki kişilerin de inşa ustaları olduğu anlaşılmaktadır. Kitabede kısmet duası olarak da bilinen, “Ey kapıları açan Allah’ım! Bizim için en hayırlı kapıyı aç.” Manasında bir duaya da yer verilmiştir. Ziyaretinizin sonunda bu güzel duaya âmin derken hem böylece halk arasında Allah dostu olarak bilinen bu iki zatın hayat hikâyelerini ve hizmetlerini de öğrenmiş olursunuz.",
  "district": "Yalıhüyük",
  "lat": "37.301264",
  "long": "32.084613",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Yal%C4%B1h%C3%BCy%C3%BCk+Merkez+B%C3%BCy%C3%BCk+Cami%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIK6DDdwzV4YXkJxpG1OvDbwKbV9SQ%3A1720453278336&ei=ngiMZpOTFMSFxc8Pqf-w6Ag&ved=0ahUKEwiT2of045eHAxXEQvEDHak_DI0Q4dUDCA8&oq=Yal%C4%B1h%C3%BCy%C3%BCk+Merkez+B%C3%BCy%C3%BCk+Cami%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiIVlhbMSxaMO8ecO8ayBNZXJrZXogQsO8ecO8ayBDYW1pCjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBAUjXC1D1Alj1AnABeACQAQCYAQCgAQCqAQC4AQzIAQD4AQH4AQKYAgGgAhOoAhSYAxO6BgYIARABGAuSBwExoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 481,
  "placeName": "Karataş Mahallesi Büyük Cami",
  "explanation": "Yunak Karataş Mahallesi’nde bulunan Merkez Camii, dikdörtgen planlı, taş duvarlı, kırma çatılı bir yapıdır. Daha önce bitişiğinde bulunan eski caminin yıkılması sonucunda bugünkü hâliyle 1959 yılında yapılmıştır. Caminin güney cephesinin sağındaki tuğla burmalı minare yenidir. İçteki tavan örtüsü, sekizgen içerisindeki bağdadi bir kubbe ile sağlanmıştır. Caminin mihrap, minber, kubbesi ve yan yüzleri zengin nakış ve yazılarla süslenmiştir. Cami, yeni olmasına rağmen tasarımı, özellikle belirli bir üslubu (Halk Nakış Üslubu) yansıtması bakımından nakışlarıyla önemlidir. Konya Kültür ve Tabiat Varlıklarını Koruma Kurulunun 04.03.1988 gün ve 99 sayılı kararıyla tescil edilen cami, Vakıflar Genel Müdürlüğünün mülkiyetinde olup, hâlen ibadete açıktır. Siz de bu eşsiz yapıyı yerinde detaylı incelemek ve keşfetmek için muhakkak Yunak’ı ziyaret etmelisiniz.",
  "district": "Yunak",
  "lat": "38.818935",
  "long": "31.731325",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=karata%C5%9F+mahallesi+b%C3%BCy%C3%BCk+cami+yunak+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIJsfvasCAfyRthI3kxhk_fAsbdalg%3A1720453316108&ei=xAiMZtWhBqmTxc8PldaVyAQ&oq=Karata%C5%9F+Mahallesi+B%C3%BCy%C3%BCk+Cami+yunak&gs_lp=Egxnd3Mtd2l6LXNlcnAiJUthcmF0YcWfIE1haGFsbGVzaSBCw7x5w7xrIENhbWkgeXVuYWsqAggAMgUQIRigATIFECEYoAFIhBxQVVjmDHABeAGQAQGYAYIDoAGiC6oBBzAuMi4yLjK4AQHIAQD4AQGYAgagAr4IwgIKEAAYsAMY1gQYR5gDAIgGAZAGB5IHBzEuMi4yLjGgB74Q&sclient=gws-wiz-serp"
 },
 {
  "id": 482,
  "placeName": "Uzun Şeyh Camii ve Türbesi",
  "explanation": "Taşkent’in merkezinde yer alan ve Osmanlı Padişahı Yavuz Sultan Selim Han tarafından yaptırıldığı rivayet edilen 5 asırlık Uzun Şeyh Camii ilçenin en nadide eserleri arasında bulunmaktadır. Giriş kapısının üzerindeki ve kadınlar mahfilinin doğu tarafında bulunan tamir kitabelerine göre caminin 1866 yılında tamir edildiğini ifade etmektedir. Alanın uzmanlarına göre planı ve süslemeleriyle 17-18. yüzyıllarda Osmanlılar dönemi camileriyle benzerlik göstermektedir. Taşkent ilçe merkezinde bulunan cami güneye doğru hafif eğimli bir arsa üzerinde, kuzey güney doğrultusunda kâgir olarak inşa edilmiştir. Dikdörtgen planlı kırma çatılı yapının kuzey cephesine bitişik olan minaresi, sekizgen kaide üzerinde yükselen, silindirik gövdeli ve üzeri konik külâhla örtülü olup tek şerefelidir. Caminin harimine batı cephesindeki çift kanatlı ahşap kapıyla girilmektedir. Harimin üzeri, mihrap duvarına paralel olarak yerleştirilen altı sıra halinde onlarca ahşap sütunun taşıdığı ahşap tavanla örtülüdür. Mahfili, mihrabı ve minberi ahşaptan yapılmış olup kalem işinde kırmızı renkli çiçeklerle süslenmiştir. Yakın zamanlarda devletimiz tarafından özgün haline uygun olarak bütünüyle yenilenmiş ve yeniden hizmete açılmıştır. Uzun yıllar burada imamlık yapan Uzun Şeyh’in türbesi ziyaret etmek isterseniz Bektaş Mahallesi’ne uğramalısınız.",
  "district": "Taşkent",
  "lat": "36.92467",
  "long": "32.491651",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=uzun+%C5%9Feyh+camii+ve+t%C3%BCrbesi+ta%C5%9Fkent+konya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWILqxkXKqJBqbLTwq59NcPk0i1-HkA%3A1720453340848&ei=3AiMZr22M_OG7NYPqL2DqA4&oq=Uzun+%C5%9Eeyh+Camii+ve+T%C3%BCrbesi+ta%C5%9Fkent&gs_lp=Egxnd3Mtd2l6LXNlcnAiJVV6dW4gxZ5leWggQ2FtaWkgdmUgVMO8cmJlc2kgdGHFn2tlbnQqAggAMgUQIRigAUilJlCoAVjnG3ABeACQAQCYAfoBoAHkC6oBBTAuNS4zuAEDyAEA-AEBmAIJoAKcDMICCxAAGIAEGLADGKIEwgILEAAYsAMYogQYiQXCAgcQIRigARgKmAMAiAYBkAYFkgcFMS40LjSgB5EX&sclient=gws-wiz-serp"
 },
 {
  "id": 483,
  "placeName": "Seyyid Harun Veli Cami ve Külliyesi",
  "explanation": "Seyyid Harun Camii, kentin güneyinde bulunan Seyyid Harun Veli Külliyesi’nin çekirdeği ve ana yapısıdır. Külliye, Seydişehir’i ziyaret eden yerli ve yabancı herkesin ilk görmek istediği yerlerin başında gelir. Kitabesi günümüze gelemediğinden caminin yapım tarihi kesin olarak bilinmemektedir ancak Seyyid Harun Veli’nin torunları tarafından kaleme alınmış olan Makalat isimli el yazması eserden hareketle, caminin 1302-1320 yılları arasında yapıldığı tahmin edilmektedir. Seyyid Harun Veli Camii, Türkiye Selçukluları ve Anadolu Beylikleri döneminde örnekleri sıklıkla görülen, düz damlı ve ahşap sütunlu camiler tipinde yapılmıştır. Seydişehir'in 30 kilometre kuzeybatısında bulunan ahşap direkli, toprak damlı camilerin en güzel örneği olan Beyşehir'deki Eşrefoğlu Cami’den aşağı yukarı 10 yıl sonra inşa edilen Seyyid Harun Veli Cami’nin ustaları burayı daha sade ve gösterişsiz yapmışlardır. Kuzey cephesine bitişik olarak ikisi cümle kapısının solunda, biri de sağında olmak üzere üç kümbet yer almaktadır. Bunlardan sağ tarafta bulunan tek kümbet, caminin banisi Seyyid Harun Veli’ye ait olup, kuzey cephesi önünde sıralanan kümbetlerden ikincisi Seyyid Harun Veli’nin kızı Halife Sultan’a, ona bitişik olan üçüncü türbe de Rüstem Bey ve Sultan Hatun’a aittir. Seydişehir’in manevî kurucusunun adını taşıyan şehrin en eski ve tarihî yapısı olma vasfına sahip olan Seyyid Harun Veli Camii, günümüzde bütün ihtişamıyla ayakta durmaktadır ve yedi asırdır ezan sesi hiçbir zaman kesilmeden burada ibadet yapılmaya devam edilmektedir.",
  "district": "Seydişehir",
  "lat": "37.417177",
  "long": "31.847731",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=seyyid+harun+veli+cami+ve+k%C3%BClliyesi+seydi%C5%9Fehir%2Fkonya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIJ6S_R6Q3KyIhygyOAgwuJCalJUpA%3A1720453365072&ei=9QiMZtn-A8mTxc8PtqyP8Aw&oq=Seyyid+Harun+Veli+Cami+ve+K%C3%BClliyesi+seydi%C5%9Fehir&gs_lp=Egxnd3Mtd2l6LXNlcnAiMFNleXlpZCBIYXJ1biBWZWxpIENhbWkgdmUgS8O8bGxpeWVzaSBzZXlkacWfZWhpcioCCAIyBRAhGKABMgUQIRigATIFECEYoAFI6jBQFljwI3ACeAGQAQGYAe0CoAHfEqoBBzAuOC4zLjG4AQHIAQD4AQGYAg2gAscQwgIKEAAYsAMY1gQYR8ICBxAhGKABGAqYAwCIBgGQBgiSBwUyLjguM6AHrjc&sclient=gws-wiz-serp"
 },
 {
  "id": 484,
  "placeName": "Rüstem Bey ve Sultan Hatun Türbesi",
  "explanation": "Rüstem Bey ve Sultan Hatun Türbesi, Seyyid Harun Cami’nin kuzeyinde olup Halife Sultan Türbesi’nin kuzey duvarına bitişiktir. Cami önünde yer alan üç kümbetten en küçüğü olan türbenin inşa tarzı ve malzemeleri diğerlerinden farklı olup yapının kare plan üzerine kesme taş kaplamalarla yükselen bir gövdesi bulunur. Seyyid Harun Veli Külliyesi’ne bağlı bu türbenin ne zaman yaptırıldığı bilinmemekle birlikte, içindeki en eski mezarın Turgutoğlu Emir Şah Bey'in kızı Sultan Hatun'a ait olması nedeniyle türbenin 1422’de onun ölümünden sonra yapıldığı tahmin edilmektedir. Dört köşe bir temel üzerine kurulmuş küçük bir yapı olan türbe içten bir kubbe dıştan bir kümbet ile çevrilmiştir.  Doğu tarafında küçük bir kapı açılmış olan türbenin batı ve kuzey cephesinde birer penceresi bulunmaktadır. Türbe içerisinde beş mezar bulunmakta olup, bunlar Sultan Hatun, Rüstem Bey, Rüstem Beyoğlu Ali Bey, Rüstem Bey kızı Dürrühand Hatun ve Yusuf Bey’e ait mezarlardır. Mermerden yapılmış olan mezar taşları XIII. ve XIV. yüzyıl taş işçiliğinin birer şaheserleri olarak dikkat çekmekte ve mezar taşlarında, Kur’an-ı Kerimden ayetler ile Sadi Şirazi’den Farsça beyitler bulunmaktadır. Bunlar arasında en çarpıcısı ah ölüm, ah ayrılıktır. Hayatın sonunu ve dünyanın geçiciliğini vurgulayan bu ifadelerin yanı sıra türbedeki son derece süslü ve muhteşem mezar taşları size hayatla ilgili çok şey fısıldayacaktır.",
  "district": "Seydişehir",
  "lat": "37.417905",
  "long": "31.846095",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=R%C3%BCstem+Bey+ve+Sultan+Hatun+T%C3%BCrbesi%0D%0A+seydi%C5%9Fehir%2Fkonya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWILQUM-gh-kbMw9SVRfTJ9NsOaIKnA%3A1720453376379&ei=AAmMZuTTFqmG7NYPo7CcqAI&ved=0ahUKEwjk0-ei5JeHAxUpA9sEHSMYByUQ4dUDCA8&oq=R%C3%BCstem+Bey+ve+Sultan+Hatun+T%C3%BCrbesi%0D%0A+seydi%C5%9Fehir%2Fkonya&gs_lp=Egxnd3Mtd2l6LXNlcnAiN1LDvHN0ZW0gQmV5IHZlIFN1bHRhbiBIYXR1biBUw7xyYmVzaQogc2V5ZGnFn2VoaXIva29ueWFIAFAAWABwAHgBkAEAmAEAoAEAqgEAuAEMyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 485,
  "placeName": "Seyyid Harun Veli Türbesi",
  "explanation": "Seyyid Harun Camii, Seydişehir'in güney kesiminde, Seyyid Harun Velî Külliyesi içindedir. Seyyid Harun tarafından, 1310 yılında onun \"İlâhi bir ilhamla bir şehir kurmak üzere buraya geldiği\" yıllarda yapıldığı bilinmektedir. Caminin kuzey cephesinde üç kümbet bulunmaktadır. Bunlardan kuzey cephesine bitişik olan üç kümbetden birisi Seyyid Harun Velî'ye aittir. Caminin kuzey doğusuna bitişik olan diğer kümbet Halife Sultan türbesidir. Caminin kuzey duvarına bitişik diğer kümbet ise Rüstem Bey ile Sultan Hatuna aittir. SEYYİD HARUN VELÎ TÜRBESİ: Seyyid Harun Velî Caminin Kuzey cephesine bitişik, kümbetin sağındaki Seyyid Harun Veli Hazretleri'nin türbesidir. Kitabesi şöyledir: “Bu kutlu türbe, yoksulların efendisi Allahın Rahmetine kavuşmuş ve günahları bağışlanmış olan Seyyid-i Harun’un yirmi üç  rebi’ül–evvel yedi yüz yirmide ölmesi üzerine inşa edildi\". Türbe, 3 Mayıs 1320 tarihinde ölen Seyyid Harun Velî'nin ölümünden sonra aynı yılda yapılmıştır.",
  "district": "Seydişehir",
  "lat": "37.417505",
  "long": "31.847845",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Seyyid+Harun+Veli+T%C3%BCrbesi%0D%0A%0D%0A+seydi%C5%9Fehir%2Fkonya&sca_esv=6b108b0d4810a952&sxsrf=ADLYWILJErbX8jY-DlZgKYKJCzeYhGfZ1A%3A1720453391519&ei=DwmMZsOoH6-Sxc8Plr-G6AE&ved=0ahUKEwiD7IOq5JeHAxUvSfEDHZafAR0Q4dUDCA8&oq=Seyyid+Harun+Veli+T%C3%BCrbesi%0D%0A%0D%0A+seydi%C5%9Fehir%2Fkonya&gs_lp=Egxnd3Mtd2l6LXNlcnAiLlNleXlpZCBIYXJ1biBWZWxpIFTDvHJiZXNpCgogc2V5ZGnFn2VoaXIva29ueWFIAFAAWABwAHgBkAEAmAEAoAEAqgEAuAEMyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 486,
  "placeName": "İnce Minare Medresesi",
  "explanation": "1284 yılında, hadis eğitimi verilmesi maksadıyla Selçuklu veziri Sâhib Ata Fahreddin Ali tarafından mimar Kölük bin Abdullah’a yaptırtılan İnce Minareli Medrese, Konya’nın Selçuklu ilçesinde bulunmaktadır. Minarenin temeli kare şeklinde olup tuğladan yapılmadır. Tabandan yukarı doğru çıktıkça kare şekli yerini silindirik bir şekle bırakmaktadır. Minarenin dış kısmı, yeşil ve turkuaz çinilerin yanı sıra geometrik motiflerle de süslenerek klasik Selçuklu mimarisini ve sanat anlayışı vurgulanmıştır. Orijinal halinde çift şerefeli olan minareye 1901 yılında isabet eden yıldırım sonucu şerefelerden birisi yıkılmıştır. Medresenin girişinde yer alan ve mükemmel bir işçiliğe sahip olan taçkapı, Anadolu Selçuklularının taş işleme konusunda ne kadar ileri bir seviyede olduklarını gözler önüne sermektedir. Taçkapı üzerine kufi harflerle işlenen Fetih ve Yasin surelerinin başında ve sonunda yer alması gereken ayetlerin görünmeyişi, taçkapının orijinal halini muhafaza edemediğini göstermektedir. Yine girişte yer alan Hayat Ağacı motifi, Medrese’nin yapıldığı dönemde Orta Asya Türk kültürünün Anadolu Selçuklularında varlığını sürdürmeye devam ettiğinin göstergesi olarak kabul edilmektedir. Medrese, 19. yüzyıl sonlarına kadar işlevini sürdürmüş ve eğitim merkezi olmaya devam etmiştir. 1936-1956 yılları arasında yürütülen uzun bir tamir ve bakım sürecinin ardından 1956 yılında Taş ve Ahşap Eserler Müzesi adıyla yeniden açılmıştır. Müzede Anadolu’da yaşamış Türk devletleri ve beyliklerinden kalma taş ve ahşap eserler sergilenmektedir.  Müze, yıl boyunca 09:00-17:00 saatleri arasında ziyaret edilebilir.",
  "district": "Selçuklu",
  "lat": "37.873066",
  "long": "32.489986",
  "open": "24 Saat Açık",
  "close": "Geçici olarak kapalı",
  "web": "https:\/\/www.google.com\/search?q=%C4%B0nce+Minare+Medresesi%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWILWWseLKFEuDoBkehjLLI0eO7S6cg%3A1720453411077&ei=IwmMZq2ZBLeF7NYPteeD8A0&ved=0ahUKEwjttq2z5JeHAxW3AtsEHbXzAN4Q4dUDCA8&oq=%C4%B0nce+Minare+Medresesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiF8SwbmNlIE1pbmFyZSBNZWRyZXNlc2kKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBSJELUJkCWJkCcAF4AZABAJgBAKABAKoBALgBDMgBAPgBAfgBApgCAaACE6gCFJgDE7oGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 487,
  "placeName": "Karatay Medresesi",
  "explanation": "Karatay Medresesi, günümüzde Konya’ya bağlı Karatay ilçesinde bulunmakta olup 2. İzzettin Keykavus döneminde hadis ve tefsir çalışmaları yapılması amacıyla Celalettin Karatay tarafından yaptırtılmıştır. Tek katlı bir yapıda olan medrese, Selçuklu devri taş işçiliğini her yönüyle gösteren muazzam bir taçkapıya sahiptir. Klasik Selçuklu mimarisinin bir göstergesi olarak taçkapı; türlü geometrik şekiller, kilim ve düğüm motifleri, çeşitli bitki çizimleri, farklı renklerde kullanılan çini ve mermerler, Kur’an’dan belirli ayet ve sureleri barındırmaktadır. Girişi geçtikten hemen sonra Karatay medresesinin de yapı itibariyle tıpkı diğer Selçuklu medreseleri gibi, ana meydanın etrafına konuşlanmış dört ana bölümden oluştuğu fark edilmektedir; misafirhane, mescit, kütüphane ve öğrenci yatakhaneleri. Ana meydana girildiğinde gözden kaçırmanın mümkün olmadığı bir diğer özellik günümüze kadar başarıyla muhafaza edilmiş kubbe ve bu kubbeyi mükemmel şekilde kaplayan lacivet ağırlıklı çini süslemelerdir. İç kubbeyi bağlantı noktalarına kufi harflerle 4 peygamber ve 4 halifenin isimleri işlenmiştir. Medresenin banisi Celalettin Karatay’a ait türbe de medrese yapısı içerisinde bulunmaktadır. Medrese, 19. yüzyıl sonlarına kadar işlevini sürdürmüş ancak sonraki yıllarda ihmal edilmiş ve medresede bulunan pek çok çini eser tahrip olmuştur. Bu dönemin ardından 1955 yılında Çini Eserler Müzesi olarak hizmet vermeye başlayan medresede Osmanlı ve Selçuklu dönemine ait eserler sergilenmektedir. Kubadabad Sarayı’ndan çıkartılan çiniler görülmeye değer. Müze, yıl boyunca 09:00-17:00 saatleri arasında ziyaret edilebilir.",
  "district": "Karatay",
  "lat": "37.875086",
  "long": "32.492970",
  "open": "09:00 - 18:30",
  "web": "https:\/\/www.google.com\/search?q=Karatay+Medresesi%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWILi5E_9AWOM4kKZH3XJLH4ipy51gA%3A1720453424971&ei=MAmMZub2Ov6Hxc8P0r2jiAw&ved=0ahUKEwjmzv255JeHAxX-Q_EDHdLeCMEQ4dUDCA8&oq=Karatay+Medresesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiEkthcmF0YXkgTWVkcmVzZXNpCjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBAUi-C1DZAljZAnABeAGQAQCYAQCgAQCqAQC4AQzIAQD4AQH4AQKYAgGgAhWoAhSYAxW6BgYIARABGAuSBwExoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 488,
  "placeName": "Sırçalı Medrese",
  "explanation": "Sırçalı Medrese Selçuklu ve Osmanlı dönemlerinde medrese olarak kullanılmıştır. XVII. yüzyılda terk edilmiş olan medresenin talebe odaları yıkılmıştır. XIX. yüzyılda ise kerpiçle yapılan bu odalarda eğitime devam edilmiştir. Medrese 1954 yılında yeniden onarıma ve korumaya alınarak 1960 yılında Konya Müzesi’ne bağlı “Mezar Anıtları” bölümü olarak ziyarete açılmıştır. 1969 yılında Kültür Bakanlığı aslına uygun olarak Kültür Bakanlığı tarafından restore edilmiştir. 1988-1990 yılları arasında yeniden restorasyona alınan ve teşhir tanzimi yapılarak yenilenen müzenin bahçesinde toprak altında olan Bizans Devrine ait katakomp da onarılarak ziyarete açılmıştır. Sırçalı Medrese Mezar Anıtları Müzesi’nde çoğunluğu zaman içerisinde yok olan mezarlıklardan toplanan tarih ve sanat tarihi açısından değerli olan Selçuklu, Karamanoğlu ve Osmanlı Dönemlerine ait mezar taşları sergilenmektedir.",
  "district": "Meram",
  "lat": "37.370235",
  "long": "32.493965",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=S%C4%B1r%C3%A7al%C4%B1+Medrese%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIL2pNE95vc-gslOxnhiz247nDEnTA%3A1720453447356&ei=RwmMZoKhFfyFxc8P0Yq7mAc&ved=0ahUKEwjC4NPE5JeHAxX8QvEDHVHFDnMQ4dUDCA8&oq=S%C4%B1r%C3%A7al%C4%B1+Medrese%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiE1PEsXLDp2FsxLEgTWVkcmVzZQoyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQFIgA1QpwJYpwJwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIVqAISmAMVugYGCAEQARgIkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 489,
  "placeName": "Muallimhane Cami ve Türbesi",
  "explanation": "Muallimhane Camii, günümüzde Seydişehir’in siluetine katkı sağlayan en güzel eserler arasında yer alır. Cami, Seydişehir’de Atatürk Caddesi üzerinde Hükümet Meydanı’nın güneyinde Alaylar Mahallesi’nde bulunur. Seydişehir’in çarşı merkezine doğru ilerlerken tek şerefeli güdük minaresi, ahşap hatıllarla bezeli taş duvarlarıyla bir yapı dikkatinizi çekecektir. Giriş kapısının alınlığında sülüs hatla yazılmış iki satırlık Arapça kitabesine göre yapı, 1529’da Pir Mehmed oğlu Hacı Recep adına Kur’an okutulmak ve öğretilmek üzere Muallimhane olarak yaptırılmıştır. Halk arasında Muallimhane Camii adıyla bilinen yapı, Abdülaziz Ağa ve Hoca Recep isimleriyle de anılmakta olup türbesi ile beraber birbirine bitişik olarak yapılmış iki yapıdan oluşur. Sanat tarihçilerinin anlatımıyla cami, dikdörtgen plânlı, kesme ve moloz taşlarla yapılmış kargir duvarlı ve ahşap hatıllı olup kiremit kaplı ahşap bir çatı ile örtülüdür.  Kuzeyinde ana giriş kapısı bulunan cami, dört ince ahşap direkle yapılmış dört kemer üzerine oturmuş düz tahta tavanlıdır.  Mahfil ve minberi ahşaptan sade bir şekilde yapılmış olup tek şerefeli kesme taştan minaresi, doğusundaki türbe ile cami duvarı arasında yer almıştır. Cami’nin duvarına bitişik olarak yapılmış dikdörtgen planlı türbesi ise içten kubbe ile örtülü dışarıdan kurşunla kaplanmıştır. Türbe içinde dikdörtgen biçiminde bir seki üzerine Pir Mehmet oğlu Hacı Recep ve ailelerine ait ikisi küçük, ikisi büyük dört mezar bulunmaktadır. Muallimhane Camii, Seydişehir ahalisinin özellikle iltifat ettiği bir cami olduğundan, türbede yatanlar da bu ziyaretlerden fazlasıyla nasibini alır.  Yolunuz Seydişehir’e düştüğünde Muallimhane Camii’ne uğrayıp yanı başındaki türbede yatanlara bir dua bağışlamayı unutmayınız.",
  "district": "Seydişehir",
  "lat": "37.419765",
  "long": "31.845145",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Muallimhane+Cami+ve+T%C3%BCrbesi%0D%0Aseydi%C5%9Fehir&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIJc2N-0Okk4pBz0Jm-FM5AzdZMQWg%3A1720453468248&ei=XAmMZunYDs-Jxc8P7OyswAg&ved=0ahUKEwjp9s7O5JeHAxXPRPEDHWw2C4gQ4dUDCA8&oq=Muallimhane+Cami+ve+T%C3%BCrbesi%0D%0Aseydi%C5%9Fehir&gs_lp=Egxnd3Mtd2l6LXNlcnAiKE11YWxsaW1oYW5lIENhbWkgdmUgVMO8cmJlc2kKc2V5ZGnFn2VoaXIyBxAjGCcY6gIyEBAuGMcBGCcY6gIYjgUYrwEyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyBxAjGCcY6gIyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQEyHBAuGIAEGEMYtAIYxwEYyAMYigUY6gIYrwHYAQFIkENQ4wFYrjtwAXgBkAEAmAEAoAEAqgEAuAEMyAEA-AEB-AECmAIBoAIVqAISmAMVugYGCAEQARgIkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 490,
  "placeName": "Şeyh Hacı Memiş Efendi Türbesi",
  "explanation": "Konya’dan Seydişehir’e doğru ilerlerken Çavuş isimli güzel ve şirin bir yerleşim vardır. Çavuş Mahallesi’ne ulaştığınızda burada bir süre mola vererek özellikle Şeyh Hacı Memiş Efendi’nin türbesini ziyaret etmelisiniz.  Memiş Efendi, XIX. yüzyılda Konya’nın Bozkır’ında 1784-1852 yılları arasında yaşamış olan Osmanlı âlimlerinden olup yalnız Konya’nın değil, bütün Anadolu’nun ilminden ve feyzinden istifade ettiği büyük bir âlim ve ünlü bir veli olarak değerlendirilir. Türbesinin duvarında yazılı hayat hikâyesine göre, Şeyh Memiş Efendi (Muhammet Kudsi Bozkıri), miladi 1784 yılında Bozkır’ın Aliçerçi Köyü’nde dünyaya gelir ve 1852 yılı muharrem ayının 13. gününde Salı günü 71 yaşında Hakk’ın rahmetine kavuşur. Halifelerinden Hacı Abdullah Efendi, Memiş Efendi’yi yıkayıp kefenler, cenaze namazını kıldırır ve nâşı Çavuş’taki medresesinin yanına defnedilir. Halk arasında Memiş Efendi lakabıyla tanınmış olup Kudsi lakabını ona Mevlânâ Hâlid-i Bağdâdî Hazretleri’nin verdiği rivâyet edilmiştir.  Memiş Efendi’nin türbesi, 1866’da Çavuş’ta halifesi Seydişehirli Abdullah Efendi öncülüğünde yapılmış, Sultan II. Abdülhamit’in annesi Valide Sultan’ın Kethüdası Hacı Said Bey tarafından da 1896’da türbesinin önüne bir şadırvan yaptırılmıştır.  Memiş Efendi vefat ettiğinde sadece bir post, bir hasır, bir çarık ve bir asadan başka geride hiçbir şey bırakmamıştır. Rivayete göre hayatta iken “Ben kabirde kefeni çürüyenle, dünyada rızık endişesi çekeni er (adam) yerine koymam.” diye buyuran Memiş Efendi’nin vefatından 13 yıl sonra türbesi inşa edilirken kabri açılmış olup kefeni ve vücudunun hiç bozulmadığı görülmüştür.",
  "district": "Seydişehir",
  "lat": "37.623221",
  "long": "31.929767",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C5%9Eeyh+Hac%C4%B1+Memi%C5%9F+Efendi+T%C3%BCrbesi%0D%0A%0D%0Aseydi%C5%9Fehir&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIIKy_OUrLE15DdyF9BF7Xq6YK4Iew%3A1720453492494&ei=dAmMZqCYG6OTxc8PuYyI4Aw&ved=0ahUKEwigopTa5JeHAxWjSfEDHTkGAswQ4dUDCA8&oq=%C5%9Eeyh+Hac%C4%B1+Memi%C5%9F+Efendi+T%C3%BCrbesi%0D%0A%0D%0Aseydi%C5%9Fehir&gs_lp=Egxnd3Mtd2l6LXNlcnAiL8WeZXloIEhhY8SxIE1lbWnFnyBFZmVuZGkgVMO8cmJlc2kKCnNleWRpxZ9laGlySABQAFgAcAB4AJABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 491,
  "placeName": "Ladik Ulu Cami",
  "explanation": "Yörenin en eski ve değerli eserleri arasında bulunan Lâdik Ulu Camii, Yeni Mahalle’de Cami Sokağı üzerinde bulunmaktadır. Halk arasında “Büyük Cami” olarak da anılan eser Eski Camii ve Yukarı Camii olarak da isimlendirilmektedir. Günümüzdeki hâliyle XIX.yüzyıl sonlarına tarihlendirilen eser, giriş kapısının üstünde yer alan dört satırlık kitabesine göre 1895 yılında yenilenmiştir. Mihrabında 1797 tarihinin yer aldığı caminin duvarla çevrili haziresinde bulunan eski mezar taşlarından çok azı günümüze kadar ulaşabilmiştir. Lâdik Ulu Camii, Osmanlı döneminde yapılmış ahşap direkli cami geleneği içerisinde güzel bir XVIII. yüzyıl örneği olarak mevcudiyetini muhafaza etmektedir. Mimari açıdan incelendiğinde beden duvarları taş malzemeden yapılmış olan caminin kapı ve pencere açıklıları üzerinde ahşap hatılların kullanıldığı anlaşılmaktadır. Üst örtüsü, günümüzde kırma çatıyla kaplı olan yapının kuzeydoğu köşesinde tek şerefeli güdük bir tuğla minare yükselmektedir. Caminin iki kanatlı ahşap kapısına sonradan ilave edilen rüzgârlık kısmına girilerek ulaşılmaktadır. Mihraba dik bir şekilde uzanan dört sıra beşer ahşap direkle beş sahna ayrılan harimindeki kalem işi süslemeler son derece dikkat çekicidir. Dikdörtgen planlı harimde boy gösteren kalem işi süslemeler arasında mescit resmi ve geometrik ve bitkisel süslemeli panolar içinde nefis hatlar bulunmaktadır. Caminin ahşap işçiliği bakımından oldukça önemli olan mihrap ve minberinde yeşil, mavi ve kırmızı yüzeyler üzerine, ajur tekniğinde hazırlanmış geometrik ve bitkisel motifler uygulanmıştır. Vaaz kürsüsünün ön yüzünde bulunan muhteşem edirnekâri süslemeler ve yan yüzeylerinde görülen barok kıvrımlar ise son dönemlerin eseridir. Dışarısının sadeliğine inat içerisinde bir renk cümbüşüyle karşılaştığınız bu güzel eserden ayrılırken, mütevazı minaresine bir kez daha selam vermeyi unutmayın. En azından gölgesinde bir süre dinlendikten sonra, onun da hatırını yapıp yola revan olabilirsiniz.",
  "district": "Sarayönü",
  "lat": "38.194064",
  "long": "32.367751",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Ladik+Ulu+Cami%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIL5KDJtcl6VC0Bss4VtH1EiteoMDg%3A1720453505892&ei=gQmMZvH-Nfmpxc8PnZ6wwAk&ved=0ahUKEwixw8jg5JeHAxX5VPEDHR0PDJgQ4dUDCA8&oq=Ladik+Ulu+Cami%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiD0xhZGlrIFVsdSBDYW1pCjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIQEC4YxwEYJxjqAhiOBRivATIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBAUjvCVCAAliAAnABeAGQAQCYAQCgAQCqAQC4AQzIAQD4AQH4AQKYAgGgAhOoAhSYAxO6BgYIARABGAuSBwExoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 492,
  "placeName": "Hatip Camii",
  "explanation": "Sarayönü’nde Osmanlı dönemi eserlerinden olan Hatip Camii, Yukarı Mahalle’de Fatih Caddesi üzerindeki Çatalçeşme’nin karşısında yer almaktadır. İnşa tarihi kesin olarak bilinmeyen eserin giriş kapısı üzerindeki mermer levhasında Türkçe olarak 1656 yılında yapıldığı yazılıdır. Ancak mimari ve teknik özelliklerinden hareketle alanın uzmanlarınca 19. yüzyıl sonlarına tarihlendirilmektedir. Biri pencereler arasında, diğeri kapıyla pencere arasında olmak üzere eserin üzerinde bulunan iki eski yazılı taş kitabenin başka yapılardan getirildiği düşünülmektedir. Bunlardan birinin medrese kitabesi olduğu anlaşılmaktadır. Tarihi süreçte pek çok onarım gören yapının zaman içerisinde cephe duvarları moloz taştan örülerek üstü sıvanmış ve subasman seviyesinden çatıya kadar beyaz kireçle badanalanmıştır. Ahalinin ifadesiyle ayrıca 1950’li yıllarda kırma çatıyla muhafaza altına alınmıştır. Mimari açıdan incelendiğinde kare plana yakın olan eserin toprak zeminden yaklaşık 1 m yüksekliğinde bir platform üstünde inşa edildiği anlaşılmaktadır. Kuzeybatı cephesindeki çift kanatlı kapısından girilen harimi, mihrap duvarına dik bir şekilde üç sahna ayrılmakta ve devşirme mermer kaidelere oturan ahşap sütunlarla taşınmaktadır. Bütünüyle ahşaptan, çakmalı ve oymalı şekilde yapılmış olan mihrabı, sanat tarihçilerinin ifadesiyle Selçuklu devrinin stilize bitkisel motiflerinin yeni bir anlayışla ahşaba işlenmesiyle oluşturulmuştur. Şekil itibariyle Anadolu Selçuklu geleneğini yaşattığı ifade edilen ahşap mihrabı, XX. yüzyıl başlarına ait, ajur tekniğinde kadife zemin üzerine çakılmış bitkisel bordürlerle çevrilmiştir. İçeriye girdiğinizde göreceğiniz gibi, caminin süslü ahşap minberi ve vaaz kürsüsü ise özgün değildir. Sarayönü’nün o meşhur kilimlerinin örneklerini görmek isterseniz, caminin mahfiline kadar çıkmalısınız. Hem buradan yalnızca kilimlerin işlemeleri değil, mihrabın süslemeleri de oldukça hoş görünmektedir.",
  "district": "Sarayönü",
  "lat": "38.268485",
  "long": "32.406875",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Hatip+Camii%0D%0Asaray%C3%B6n%C3%BC&sca_esv=6b108b0d4810a952&sxsrf=ADLYWILzIoGT-4oJLnnHp2iRTl9mBECl8Q%3A1720453517582&ei=jQmMZoCTI_jBxc8PkMel6AM&ved=0ahUKEwjAjZLm5JeHAxX4YPEDHZBjCT0Q4dUDCA8&uact=5&oq=Hatip+Camii%0D%0Asaray%C3%B6n%C3%BC&gs_lp=Egxnd3Mtd2l6LXNlcnAiFkhhdGlwIENhbWlpCnNhcmF5w7Zuw7xIAFAAWABwAHgAkAEAmAEAoAEAqgEAuAEDyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp#vhid=\/g\/113hnc8st&vssid=lcl"
 },
 {
  "id": 493,
  "placeName": "Tavus Baba Türbesi",
  "explanation": "Konya'da Hz. Mevlânâ, Şems-i Tebrizi ve Şeyh Sadreddin Konevî türbelerinden sonra en fazla ziyaret edilen yerlerden biri de Meram'da bulunan Tavus Baba Türbesi'dir. Tavus Baba, Meram Çayı’na hâkim bir tepe üzerinde, Meram bağlarının yeşillikleri arasında sade, küçük ve mütevazı türbesinde asırlardır yatmaktadır. Uzun yıllardır gizemini koruyan Tavus Baba hakkında çeşitli rivayetler anlatılır. Her gün yüzlerce insan tarafından ziyaret edilen bu zatın kim olduğu, cinsiyeti ve hangi devirde yaşadığı hakkındaki rivayetler farklıllık gösterir. Türbede bulunan mermer kitabede Tavus Mehmet El-Hindi yazmakta, ancak doğum ve vefat tarihleri bilinmemektedir. Birkaç araştırmacıya göre memleketi Hindistan olan Tavus Baba, Selçuklu sultanlarından Rükneddin Süleyman ve Alâeddin Keykubat dönemlerinde Konya’da yaşamış Şeyh Tavus-ı Hindi adında bir evliyadır. Rivayete göre, Selçuklu sultanlarının kültür adamları ile tasavvuf erbabına gösterdikleri hürmetten dolayı Hindistan’dan uzun ve zahmetli bir yolculuk sonrasında gelip Konya’ya yerleşmiştir. Bu rivayetlerin aksine Ahmet Eflaki’nin “Ariflerin Menkıbeleri” adlı eserinde bu konuda ilginç bir hikâye anlatılır. Bu hikâyeden kaynaklı olmak üzere, halk arasında Tavus Baba namıyla meşhur kişi Konya’nın en büyük kadın evliyalarından biri olduğu anlatılır. Bu kadın tasavvuf ilmine sahip, ilim ve keramet sahibi tayy-i mekânla, dünya ve ötelere vakıf, Hz. Mevlânâ’nın özel olarak yetiştirdiği güzel bir insan olduğu rivayet edilir. Oldukça gizemli hikâyeleri nedeniyle Tavus Baba’nın Türbesi bilhassa yaz aylarında çokça ziyaret edilen yerlerin başında gelir. I. Alâeddin Keykubat döneminde yaptırılmış olduğu düşünülen türbenin, çeşitli dönemlerde geçirdiği onarımlar sebebiyle özgün mimarisi hakkında net bilgi bulunmaz. 1905 yılında Postnişin Abdülvahid Çelebi, 1958 yılında da Konyalı bir hayırsever tarafından onarıldığı bilinir. İçi tuğladan dışı taştan yapılmış üstü manastır tonozuyla örtülmüş olan türbenin içinde adi harçla sıvanmış bir sanduka bulunur. Bugünkü haliyle hiçbir işlemesi bulunmayan türbenin sağ tarafında bir pencere vardır. Halk arasında anlatılan hikâyelere göre genelde kadınlar tarafından kısmetin açılması, çocuk sahibi olunması, yatağı ıslatan çocuğun iyileşmesi gibi konularda şifa bulmak için ziyaret edilen türbe günümüzde ince hastalığına tutulmuş hastalar tarafından şafak vaktinde ziyaret edilir.Dökülen tuzlar nedeniyle pencerenin demir parmaklıkları paslanmış, yazılan yazılardan dolayı duvarlar görünmez olmuştur. Ziyarete gelenler türbenin hemen bitişiğinde bulunan ve sıcak havada dahi buz gibi suyu olan çeşmeden bir yudum su içmeden ayrılmazlar. Merdivenlerin arasından akıp giden suların ve yemyeşil ağaçlardan gelen kuşların sesi eşliğinde türbeden ayrılırken hemen yanı başındaki Hasbey Manzumesi içindeki cami, darü’l-huffaz ve hamamı da ziyaret etmenizi tavsiye ederiz.",
  "district": "Meram",
  "lat": "37.852594",
  "long": "32.420082",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Tavus+Baba+T%C3%BCrbesi%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIJNwAJoBY_iTs4W5Sso-a0WogBoAw%3A1720453532835&ei=nAmMZtqnMuaUxc8P9tKBmAg&ved=0ahUKEwja5bTt5JeHAxVmSvEDHXZpAIMQ4dUDCA8&oq=Tavus+Baba+T%C3%BCrbesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiFFRhdnVzIEJhYmEgVMO8cmJlc2kKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhAQLhjHARgnGOoCGI4FGK8BMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBSIIKUNkBWNkBcAF4AJABAJgBAKABAKoBALgBDMgBAPgBAfgBApgCAaACFagCFJgDFboGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 494,
  "placeName": "Hoca Ahmet Fakih Türbesi",
  "explanation": "Hoca Ahmed Fakih Camii Ve Türbesi, Hoca Ahmed Fakih Mahallesi’nde yer alır. Temeli XIII. yüzyılın başlarında kurulan manzumeden günümüze sadece Osmanlı Dönemi’ne tarihlenen bir cami ile 1221 tarihli bir türbe ulaşabilmiştir. Döneminin önemli din ve ilim adamı Fakih Ahmet’in gömüldüğü türbe ile caminin kimin tarafından yaptırıldığı meçhuldür. Hoca Fakih Camii ve Türbesi Vakıflar Genel Müdürlüğü tarafından 1990 yılında restore edilmiştir. Geniş bir bahçenin ortasında bulunan Hoca Ahmed Fakih Cami, son derece gösterişli ve dikkat çekici olan avlu kapısına sahiptir. Caminin avlu duvarında antik dönem malzemelerden yapılmış emzikli sebil, bir sarnıç ve bir çeşme bulunmaktadır. Geniş bahçesi içerisinde çam kokuları ziyaretçilere eşlik eder. Son cemaat yeri dört ağaç direkli ve ahşap örtülü kare planlı yapı, moloz taştan yapılmış ve kırma çatı ile örtülü olup minaresi yoktur. Taş mihrabı oldukça özgün olan yapının minberi yenicedir. Türbenin son derece güzel yapılmış giriş kapısı üzerindeki kitabesinde mealen, “Bu türbe Yüce Şeyh, Büyük Âlim doğru yolda amel eden, Allah’ın emirlerine sımsıkı bağlı, faziletli, çok ibadet eden, gariplerin hükümdarı, dervişlerin efendisi doğunun ve batının kutbu olan Fakih Ahmet’indir, Allah onu yattığı yeri nurlandırsın. 1221” yazmaktadır. Kesme taşla yapılmış olan türbenin pencerelerinde mermer ve beyaz taşlar kullanılmış, içi tümüyle sıvanarak döşemesi altıgen tuğlalarla kaplanmıştır. Ortasında üzeri örtüyle kaplı Hoca Ahmed Fakih’in ahşap sandukası bulunur. Sandukanın bulunduğu türbe odası üç tarafa açılan derin pencereleriyle son derece etkileyici bir loş ışık barındırmaktadır. Hoca Ahmed Fakih Camii ve Türbesi’nin geniş bahçesindeki bir hazire halindeki alanda, sağlı sollu çok sayıda eski yazılı kitabeli mezar bulunmaktadır. Mezarların arasında devşirme sütun başlıkları ve sütun parçaları boy gösterir. Bir botanik bahçesi gibi yemyeşil çeşitli çiçeklerin ve renk renk güllerin yetiştirildiği bahçe usta bir bahçıvanın elinden çıkmış gibidir. İçerisinde bir kısmı ulu ağaçların arasında gencecik çam ağaçları salınır. Bu güzel ortam caminin en az içerisi kadar huzur verici ve dingindir. Meram’a geldiğinizde Hoca Ahmed Fakih’in türbesini görmeden ilçeden ayrılmamanızı tavsiye ederiz.",
  "district": "Meram",
  "lat": "37.872098",
  "long": "32.466572",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Hoca+Ahmet+Fakih+T%C3%BCrbesi%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWILdb7OmrXGCl3dSDrwBcvfsTRrP8w%3A1720453548483&ei=rAmMZsiIHZmXxc8Pw9OTkAE&ved=0ahUKEwjIjvD05JeHAxWZS_EDHcPpBBIQ4dUDCA8&oq=Hoca+Ahmet+Fakih+T%C3%BCrbesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiGkhvY2EgQWhtZXQgRmFraWggVMO8cmJlc2kKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhAQLhjHARgnGOoCGI4FGK8BMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhQQABiABBjjBBi0AhjpBBjqAtgBAjITEAAYgAQYQxi0AhiKBRjqAtgBAjITEAAYgAQYQxi0AhiKBRjqAtgBAkj7C1DmAljmAnABeAGQAQCYAQCgAQCqAQC4AQzIAQD4AQH4AQKYAgGgAhaoAhKYAxa6BgYIARABGAu6BgYIAhABGAGSBwExoAcA&sclient=gws-wiz-serp#vhid=\/g\/11b6bwdlf4&vssid=lcl"
 },
 {
  "id": 495,
  "placeName": "Hasan Şeyh Türbesi",
  "explanation": "Hasanşeyh Mahallesi’nde aynı isimli Hasanşeyh Türbesi bulunur. Ahali arasında Şeyh Hasan’ın ermişlerden olduğu, bir kardeşinin de köyün sınırları içinde bulunan Erenler Dağı’nda bulunduğu rivayet edilir. Erenler Dağı, 2 bin 234 metre yüksekliğe sahip andezit taşların bulunduğu volkanik bir dağdır. Rivayete göre Anadolu’nun Türkleşmesi ve İslamlaşması sırasında Horasan'dan Anadolu'ya gelen Horasan Erenleri’nden dolayı Erenler adını taşıyan dağda; Hasan Şeyh, Yatağan Mürsel, Sadık Hacı, Yunus Ermiş gibi âlimler bir süre kalabalıktan uzak, sessiz ve sakin bir şekilde inzivaya çekilmiş ve daha sonra civarda kendi adlarıyla anılan yerleşimleri kurmuştur. Erenler Dağı’nda Selçuklu döneminden kalma namazgâh ve çilehaneler hala görülebilmektedir. Hem Şeyh Hasan hem de kardeşi olduğu söylenen Veli ile ilgili halk arasında çok sayıda hikâye anlatılır. Bunlardan birine göre Erenler Dağı’nda yatmakta olan velinin, her gece dağı taşı temizlendiği, bu nedenle de o çevrede kuş pisliği dahi bulunmadığı anlatılır. Hasanşeyh Mahallesi de temiz havası ve suyu ile dikkat çeken yerleşimler arasındadır. Adını içinde metfun olan Şeyh Hasan’dan almışsa da daha önceki tarihlerde burada bir yerleşimin var olduğu anlaşılır. Bu konuda anlatılan menkıbelere göre Şeyh Hasan, dokuz yaşlarında bir çocuk iken köye gelmiş ve köyün ileri gelenlerinden Musa Ağa’ya çırak olmuştur. Daha çocuk yaşlarında olağanüstü haller bulunan Hasan’ın ileriki yaşlarında çeşitli kerametleri görülmeye başlanmıştır. Şeyh Hasan Yatağan Köyü’nün kurucusu Ahmet Mürsel’le aynı dönemde yaşamış ve birbirlerini karşılıklı olarak ziyaret etmişlerdir.",
  "district": "Meram",
  "lat": "37.733860",
  "long": "32.029869",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Hasan+%C5%9Eeyh+T%C3%BCrbesi%0D%0Ameram&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKtUuSSZX5P_K-wZ-5UtT1VeNTO1g%3A1720453565508&ei=vQmMZofEHtWtxc8P6pKA8AY&ved=0ahUKEwjHlv_85JeHAxXVVvEDHWoJAG4Q4dUDCA8&uact=5&oq=Hasan+%C5%9Eeyh+T%C3%BCrbesi%0D%0Ameram&gs_lp=Egxnd3Mtd2l6LXNlcnAiGkhhc2FuIMWeZXloIFTDvHJiZXNpCm1lcmFtMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhAQLhjHARgnGOoCGI4FGK8BMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBSKYVUJMCWMkPcAF4AZABAJgBAKABAKoBALgBA8gBAPgBAfgBApgCAaACEagCFJgDEboGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 496,
  "placeName": "Ateşbaz Veli Türbesi",
  "explanation": "Konya’da Yeni Meram yolu üzerinde, halk arasında “Âşıklar Semti” olarak bilinen Aşkan yakınlarında, Ateşbaz Veli Efendi Türbesi adıyla meşhur bir ziyaretgâh bulunur. Şöhreti ülke sınırları aşmış olan Ateşbaz Veli’nin türbesi, Hz. Mevlânâ Dergâhı’ndan yaklaşık 10 kilometre kadar uzaklıkta bulunur. Ateşbaz Veli Hazretleri, Hz. Mevlânâ’nın aşçısı olup onun sır dostlarındandır. Türbesi, Eski Eserler ve Anıtlar Yüksek Kurulu’nun kararıyla 1982 yılında tescil edilmiştir. Ateşbaz Veli’nin hayatı ve Hz. Mevlânâ ile ilişkisi menkıbelere dayanmakta ve bu konuda çok çeşitli rivayetler anlatılmaktadır. Bilinenlere göre, Ateşbaz Veli’nin adı Şemseddin Yusuf, babasının adı ise İzzeddin’dir. Menkıbelerde keramet sahibi bir insan olduğu sıkça dile getirilmekte ve Anadolu’ya gelişi, Hz. Mevlânâ’ya talebe oluşu hakkında farklı görüşler ortaya atılmaktadır. Rivayetlerden birine göre Şemseddin Yusuf, büyük göç denilen yolculukta Hz. Mevlânâ'nın babası Bahaeddin Veled ile Horasan'dan Karaman’a, oradan da Konya’ya gelmiştir. Bu konudaki rivayete göre, Ateşbaz Veli, Hz. Mevlânâ’nın babasına, kendisine ve oğlu olan Sultan Veled’e hizmet ettikten sonra yaklaşık yüz yaşındayken 1285 yılında vefat etmiştir. Şemseddin Yusuf’a “Âteş-bâz” unvanının verilişi konusunda da çeşitli rivayetler bulunur. “Ateşle meşgul olan; oynayan kişi” anlamındaki Farsça Âteş-bâz” adının “Âş-pez” (Aşçı), “Aşpez Başı” (Aşçıbaşı) kelimesinden geldiğini öne sürenler olmuşsa da türbesindeki kitabelerde “Ateş­bâz” şeklinde zikredilmektedir. Bu konudaki menkıbeye göre Şemseddin Yusuf, dergâhta bir gün yemek hazırlığına başladığı zaman hiç odun kalmadığını fark edince Hz. Mevlânâ’ya giderek durumu anlatır. \"Efendim, mutfakta hiç odun kalmamış, ne yapayım?\" deyince Hz. Mevlânâ; “Git ayaklarını ocağın altına koy” der. Emri yerine getiren Şemseddin Yusuf, tereddütsüz ayaklarını kazanın altına sokar ve yemeği pişirmeye başlar. Ne var ki bu sırada ayaklarından çıkan ateşe bakarken “Yanar mı?” diye şüpheye düşünce sol baş parmağı yanmaya başlar. Durum, Hz. Mevlânâ’ya anlatılınca Hz. Mevlâna, sırrını açığa vermesi ve şüpheye düşmesi nedeniyle ona “Hay Ateşbaz Hay!” der. Şemseddin Yusuf bu durumdan utanarak, ayağındaki yanıklar görünmesin diye sağ ayağını, sol ayağının üzerine koyarak baş keser. O günden sonra Şemseddin Yusuf ateşle oynayan manasında “Ateşbaz” unvanıyla anıldığı gibi dervişler de semaya sağ ayak baş parmaklarını sol parmaklarının üzerine basarak başlar. Mühürleme olarak nitelendirilen bu hareketin dergâhta Ateşbaz Veli’den hatıra kaldığı söylenir. Ateşbâz’ın Sultan Veled üzerinde derin bir tesiri olduğu, Mevleviliğin sistemleşmesinde Ateşbâz’ı ve makamını en başa yerleştirdiği görülmektedir. Mevlevîlik’te bir terbiye makamı olarak bazı önemli merasimlerde baş-aşçı dede, tarikata girenlerin terbiye ve sınavdan geçirildiği ilk yerlerden biri olan dergâh mutfağında Meydan-i Şerîf’e geldiği zaman, “Ateş-bâz Makamı” olan beyaz posta otururdu. Ateşbaz Veli vefat edince bugünkü türbesinin altındaki mezar odasına defnedilmiştir. Asırlarca ziyaret yeri olan tekke ve türbe zamanın etkisiyle yıpranmış ve farklı tarihlerde tamir ettirilmiştir. Bu tamirlerden biri ve tekkenin yeniden inşası 1897 yılında Abdülvahid Çelebi tarafından yaptırılmıştır. Konya ve Mülhakatı Eski Eserleri Sevenler Derneği tarafından 1959 yılında yeniden onarılmış olan türbenin etrafı 1971 senesinde Vakıflar Genel Müdürlüğü tarafından açtırılmış ve böylece batıya açılan mazgal penceresiyle özgün merdiveni ortaya çıkarılmıştır. Son yıllarda Konya Büyükşehir Belediyesi tarafından yapılan restorasyonla çevresi bütünüyle düzenlenmiştir. Ateşbaz Veli’nin ölümünden sonra 1285 yılında yapılan Selçuklu mimarisinin tipik özelliklerine sahip olan yapı mahzen, gözde ve külâh olmak üzere üç ana bölümden meydana gelmiştir. Yapıda taş ve tuğla beraber kullanılmış olan türbe kare plan üzerine sekizgen gövdeli, piramidal külâh örtülü biçimde inşa edilmiştir. İki katlı olarak üst katı dışta sekizgen, iç mekânı kare planlı olarak düzenlenmiş olan türbe plan tipi olarak Anadolu’da bilinen tek örnektir. Türbenin alt katındaki cenazelik demir parmaklıkla çevrili olup Ateşbaz’ın tuğla ile bir sandukası adi harçla sıvanmıştır. İçeri girilemeyen bu kısım etkileyici bir yeşil ışık ile aydınlatılmaktadır. Sandukanın üst tarafına boydan boya Ayet’el-Kürsî ve alt kısmında Bakara Suresi’nin bazı ayetleri nakşedilmiştir. Köşelere isabet eden üçgenlerin üzerleri Mevlevî sikke resimleri ile süslenmiş kuşağın üst kısmına Allah’ın, Hz.Peygamber’in ve Dört Halife’nin isimleri yazılmıştır. Türbenin kıblesinde yer alan niyaz penceresinin üzerindeki beş satırlık kitabede “Bu kabir 684 yılı Recep ayı ortalarında ölen, millet ve dinin güneşi said, şehid, merhum Ateşbaz İzzüddin oğlu Yusuf’undur. Yüce Allah rahmet etsin. Allah affedicidir.” yazılıdır. Dünyadaki tek aşçı türbesi olarak yerli ve yabancı birçok insanın ziyaret ettiği yerlerden biri olan türbenin mahzen kısmında kapının önünde demir parmaklık bulunmaktadır. Hz. Mevlânâ’nın Ateşbaz Veli hakkında \"'Senin tuzunu alanlar huzur bulsun, ziyaret edenlerin derdi iyi olsun, aşları artsın, taşsın, dökülmesin tuzundan tadan bolluğa berekete zenginliğe erişsin\" diye bir duası olduğuna inanılır. Bu duaya inanan ve adak adayan bazı ziyaretçiler dileği kabul olunca buraya tuz ve şeker getirip bırakmakta, bu şekerden gelen ziyaretçiler de tatmaktadır. Türbede yeni ziyaretçilere tuz ikram edilmekte, bazıları tuzun bereketine inandıkları için evlerine götürmektedir. Konya Turizm Derneği Başkanı Feyzi Halıcı tarafından 1986 yılında Âteşbâz-ı Velî adına uluslararası yemek kongreleri başlatılmıştır. Konya’ya gelen dünyanın ünlü yemek otoriteleri, adına anıt mezar yaptırılan bir aşçıyla karşılaşmanın büyüsünü yaşamaktadır. Anadolu Halk Mutfağı Derneği de son yıllarda Ateş Baz-ı Veli'nin ismine ve onuruna yakışır şekilde mutfak ödülleri vermeye başlamıştır. Uluslararası Yemek Yarışmaları günümüzde de bir gelenek olarak sürdürülmekte, türbenin hemen yanında yemekler ve şerbetler dağıtılmaktadır.",
  "district": "Meram",
  "lat": "37.860195",
  "long": "32.450609",
  "open": "08:00 - 19:00",
  "web": "https:\/\/www.google.com\/search?q=Ate%C5%9Fbaz+Veli+T%C3%BCrbesi%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKgDdnSO_ekJv2Z-3C6ajP2MjvukA%3A1720453582938&ei=zgmMZtzpOKbjxc8P-fGB2AM&ved=0ahUKEwjciKeF5ZeHAxWmcfEDHfl4ADsQ4dUDCA8&oq=Ate%C5%9Fbaz+Veli+T%C3%BCrbesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiF0F0ZcWfYmF6IFZlbGkgVMO8cmJlc2kKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhAQLhjHARgnGOoCGI4FGK8BMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBSLIKUK4CWK4CcAF4AZABAJgBAKABAKoBALgBDMgBAPgBAfgBApgCAaACHagCFJgDHboGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 497,
  "placeName": "Anber  Reis Cami",
  "explanation": "Konya şehir merkezinde kısa bir yürüyüşe çıkarsanız Şeyh Sadreddin Mahallesi’ndeki İstasyon Caddesi üzerinde şirin bir cami dikkatinizi çekecektir. Caminin bulunduğu alan bir dönem, Anber Reis Mahallesi, bir dönem de Feridiye Mahallesi olarak anılmış daha sonra bu bölgenin tamamı Şeyh Sadreddin Mahallesi’ne dâhil edilmiştir. Bu nedenle yapı, halk tarafından Feridiye Camii olarak da anılır. İlk inşası Anadolu Selçuklu Sultanı IV. Kılıçaslan zamanında 1263–1264 yılında Şehabeddin Anber Reis tarafından yapılmış olan eser zamanla harap olmuş ve Konya Valisi Hacı Arifi Paşa tarafından yıktırılarak 1911 yılında Mimar Muzaffer’e yeniden yaptırılmıştır. 1869 yılında yaptırılan Kapı Cami’nin son cemaat yerindeki mermer sütunların harap halde bulunan Anber Reis Cami’nden götürüldüğü söylenmektedir. Son cemaat yerinin giriş kapısının doğusunda Latin harfleriyle Türkçe yazılmış olan levhada “Anber Reis Camii, Yapılış tarihi 1911” yazmaktadır. 1982 yılında Kültür ve Tabiat Varlıkları Koruma Kurulunca tescil edilmiş olan yapının 1911 tarihli kitabesi müzede bulunur. Sülüs hat ile yazılmış olan kitabede Sultan Mehmet Reşat’ın bir tuğrası işlenmiştir. Yapı; harim, son cemaat yeri, minare, avlu, şadırvan ve müştemilattan oluşur. Avlunun doğusunda bulunan altı betonarme sütun tarafından taşınan fıskiyeli kubbeli şadırvan Cumhuriyet Dönemi’ne aittir. Yığma tekniğinde kâgir olarak muntazam kesme Sille taşıyla özenli bir işçilikle yapılmış olan caminin üzeri kırma beşik çatı ile kaplanmıştır. Caminin en önemli özelliği cephesinin tepe penceresi seviyesinde turkuaz renkli çinilerle kaplanmış olmasıdır. Çinileri Kütahyalı Çinici Hafız Mehmed Emin Efendi tarafından 1911 yılında yapılmış olan caminin kuzeydoğu köşesinde tek şerefeli taş minaresi dikdörtgen kaideli silindirik gövdelidir. Neo-klasik tarzda yapılmış ve halk arasında “Yeşil Camii” olarak bilinen yapı hakkında anlatılan rivayetlere göre 1930’lu yıllarda “Cuma ve bayram namazlarında dolu, diğer günlerde cemaati az olduğu” gerekçesiyle satılma kararı alınmıştır. Ancak dönemin valisi ve vakıflar müdürlüğünün ısrarlı itirazları üzerine satılmaktan kurtulan cami, 1936 yılına kadar Konya Lisesi’nin deposu ve yatakhanesi olarak kullanılmıştır. Caminin dışında çini işlemeli bir bekçi kulübesi bulunur.",
  "district": "Meram",
  "lat": "37.868310",
  "long": "32.485365",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Anber++Reis+Cami%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWII7xL4ihZvp9f4kp6MaI5S_AjdKnA%3A1720453596722&ei=3AmMZr7XK5WIxc8Pi8SsqAo&ved=0ahUKEwi-tfCL5ZeHAxUVRPEDHQsiC6UQ4dUDCA8&oq=Anber++Reis+Cami%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiEUFuYmVyICBSZWlzIENhbWkKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhAQLhjHARgnGOoCGI4FGK8BMgcQIxgnGOoCMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBSMIKUMwCWMwCcAF4AZABAJgBAKABAKoBALgBDMgBAPgBAfgBApgCAaACFagCFJgDFboGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 498,
  "placeName": "Bulgur Tekke Cami",
  "explanation": "Bulgur Tekke Camii, Demirciler Çarşısı’nın içinde bulunur. Yapının herhangi bir kitabesi bulunmadığından inşa tarihi ve yaptıranı hakkında kesin bir bilgi yoktur. Kitabesinin çalındığı ve günümüzde Rusya’da bulunduğu rivayet edilir. Alanının uzmanları, mimari üslubundan hareketle eserin XIII. yüzyılda Anadolu Selçuklu Devleti zamanında inşa edildiğini ve Karamanoğulları ile Osmanlılar döneminde zaviye olarak kullanıldığını ifade eder. XIX. yüzyılın başlarında harap olan tekke, bir süre depo olarak kullanılmış ve daha sonra tamir edilerek mescit haline getirilmiştir. Tipik bir Selçuklu eseri olan Bulgur Tekke Camii, temelleri kesme taştan ve kubbesi tuğla örgülü olarak inşa edilmiştir. Basık kemerli bir kapıyla girilen avlunun güneyinde yapının kesme taştan yapılmış asma katı ile karşılaşırsınız. Yapının içine girdiğinizde kuzey duvarında kesme taştan mukarnas dolgulu enfes bir çini mihrapla daha karşılaşırsınız. Mevcut kalıntılarından mihrabın ve mescidin bütün duvarlarının eskiden koyu yeşil renkte çinilerle kaplı olduğu anlaşılır. Bu nedenle bazı kaynaklarda yapının özgün adı Sırçalı Sultan Mescidi olarak geçer. Yapıya Bulgur Tekke adının verilmesi ile ilgili olarak halk arasında bir inanış vardır. Bu inanışa göre insanların daha çok elinde veya vücudunun çeşitli yerlerinde kaşıntı yapan kırmızı renkli küçük kabarcıkların oluşmasıyla Bulgurcuk adındaki cilt hastalığına tutulanlar şifa bulmak amacıyla burayı ziyaret ederlermiş. Hasta yanında getirdiği bir miktar bulguru sandukanın baş tarafında bulunan bir kaba dökermiş. Türbedar dualar yapar sonra bir miktar bulguru ağzına alarak ıslatır ve biraz çiğnedikten sonra hastanın kızaran yerlerine püskürtürmüş. Sonra kendisine bir hafta kadar ekşi, turşu ve baharatlı bir şey yememesi tembih edilir, Allah'ın izniyle hastalar şifa bulurmuş. Bundan dolayı bu tekkeye halk arasında “Bulgur Tekkesi”, mescidin eyvanında yatan zata da “Bulgur Dede” adı verilmiştir. Günümüzde yapının içinde ve türbenin başında asılı levhalarda Bulgur Tekke Camii ve türbelerdeki ziyaret adabıyla ilgili bilgiler verilmekte, bu levhalarda türbelerden şifa beklemenin bidat olduğu uzun uzadıya anlatılmaktadır.",
  "district": "Meram",
  "lat": "37.869495",
  "long": "32.500215",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Bulgur+Tekke+Cami%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIKd6kxh6PGvPRkHDtGe8V6km6OaRg%3A1720453633193&ei=AQqMZsbAC8qHxc8Ptu2K0Ao&ved=0ahUKEwiGxaKd5ZeHAxXKQ_EDHba2AqoQ4dUDCA8&oq=Bulgur+Tekke+Cami%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiEkJ1bGd1ciBUZWtrZSBDYW1pCjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIHECMYJxjqAjIQEC4YxwEYJxjqAhiOBRivATIHECMYJxjqAjIHECMYJxjqAjIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBATIWEAAYAxi0AhjlAhjqAhiMAxiPAdgBAUiDC1DJAljJAnABeACQAQCYAQCgAQCqAQC4AQzIAQD4AQH4AQKYAgGgAhOoAhSYAxPiAwUSATEgQLoGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 499,
  "placeName": "Cemel Ali Dede Cami ve Türbesi",
  "explanation": "Rivayete göre, Sultân’ul-Ulemâ Bahaeddîn Veled’in müritlerinden olan Cemel Ali Dede, Hz. Mevlânâ’ya lalalık yapmış ve küçükken onu güldürüp deve taklidi yaparak sırtında taşıdığı için “deve” anlamında “cemel” lakabıyla tanınmıştır. Cemel Ali Dede 1261 yılında vefat etmiş ve Hz. Mevlânâ’nın Meram Bağları arasında sık sık gezintiye çıktığı bir bölgede yapılan türbede toprağa verilmiştir. Günümüzde Cemel Ali Dede Mescidi ve Türbesi, Selâm Mahallesi’nde Yaka Caddesi üzerinde bulunur. Yapıya ait herhangi bir kitabe bulunmamasına rağmen, mimari üslubundan dolayı alanın uzmanlarınca eserin Selçuklu Dönemi’ne ait bir Mevlevî zaviyesi olduğu düşünülür. Cemel Ali Dede adına yaptırılan bu mekânda daha önceleri mescidin yanı sıra türbe, tekke ve hamamdan oluşan bir külliye bulunuyorken, günümüzde yalnızca geçmişte semahane olarak da kullanılan bir mescit ile beraber türbesi kalmıştır. Konya’ya gelen yerli ve yabancı turistlerin mutlaka ziyaret ettiği bu mekân, uzaktan görüntüsü ile nefes kesicidir. Kurşun kaplı kubbeleri ve türbesinin çinilerle kuşatılmış zarif kapısı uzaktan gelip geçenlerin dahi dikkatini çeker. Devrinde semahane olarak kullanılmış olan mescit, türbenin bitişiğinde olup günümüzde ibadete açık bulunur. Kesme taş ve tuğladan inşa edilmiş kare planlı bir yapı olan mescit, tuğla örgülü ve kurşun kaplı bir kubbe ile örtülmüştür. Kuzeyindeki küçük kapıdan mescidin içerisine girdiğinizde devşirme sütun kaideleri hemen dikkatinizi çeker. Üzerinde bir ayet kuşağı bulunan ahşap kürsüsü, mihrabı ve minberi yenicedir. Oldukça küçük ve şirin pencerelerinden içeriye sızan güneş ışığı son derece loş bir hava oluşturur. Türbe kısmında cenazelik kısmı da bulunan yapının önüne 1961 yılında camekânlı bir çerçeve geçirilmiştir. Beşik tonoz örtülü türbede bulunan yedi sandukanın üzerleri boydan boya mavi ve yeşil renkli işlemesiz çinilerle kaplı olup bunlardan dördüncüsü Cemel Ali Dede’ye atfedilmektedir. Mevcut izlerden türbenin eskiden bütünüyle çini mozaiklerle süslü olduğu anlaşılır. Son yıllarda yapılan restorasyonla imar edilen yapının etrafı son derece estetik demir parmaklıklı bir duvarla çevrilmiştir. Dört mevsim ayrı güzellik taşıyan mescidin bahçesinde renk renk güller ve çiçekler sizi karşılayacaktır. Bahçenin köşesindeki tertemiz abdesthanesinde serinleyip çam ağaçlarının altındaki banklarda gül kokuları ve bülbül sesleri eşliğinde son derece sakin ve dingin vakitler geçirebilirsiniz.",
  "district": "Meram",
  "lat": "37.855515",
  "long": "32.423910",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=Cemel+Ali+Dede+Cami+ve+T%C3%BCrbesi%0D%0A&sca_esv=6b108b0d4810a952&sxsrf=ADLYWII8-dnn4oEQAyqrHy_wtlA-ePbJjg%3A1720453647244&ei=DwqMZqS-DtiTxc8P5PKbwAk&ved=0ahUKEwjkgfyj5ZeHAxXYSfEDHWT5BpgQ4dUDCA8&oq=Cemel+Ali+Dede+Cami+ve+T%C3%BCrbesi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiIENlbWVsIEFsaSBEZWRlIENhbWkgdmUgVMO8cmJlc2kKMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMgcQIxgnGOoCMhAQLhjHARgnGOoCGI4FGK8BMgcQIxgnGOoCMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBMhYQABgDGLQCGOUCGOoCGIwDGI8B2AEBSPoJUIoCWIoCcAF4AZABAJgBAKABAKoBALgBDMgBAPgBAfgBApgCAaACFKgCFJgDFLoGBggBEAEYC5IHATGgBwA&sclient=gws-wiz-serp"
 },
 {
  "id": 500,
  "placeName": "Şeyh Ebu'l Vefa Cami",
  "explanation": "Meram Köyceğiz’in altında, Selam Mahallesi Dere Caddesi üzerinde, yolun sağ tarafında Şeyh Ebu’l-Vefa adında mütevazı bir cami vardır. Bu tarihî cami Karamanoğlu İbrahim Bey tarafından bazı vakıflar tesis edilerek Şeyh Ebu’l-Vefa adına yaptırılmıştır. İstanbul’da metfun meşhur velilerden olan Şeyh Ebu’l-vefa Konya’da doğmuş ve 1490 yılında İstanbul’da vefat etmiştir. Vefa semtinde kendi adıyla anılan caminin sol tarafına defnedilmiş olan Şeyh Vefa’nın asıl adı Mustafa bin Ahmet es-Sadri el-Konevî olup Muslihuddin Mustafa olarak da anılmıştır. Günümüzde İbnü’l-Vefa, Ebu’l-Vefa ve Şeyh Vefa lakaplarıyla da tanınır. Eğimli bir arazi üzerinde 1470 yılında inşa edilen caminin mevcut yapısı 1850 yılında yapılmıştır. Yapıyı doğu cephesinden kuşatan avlusunun doğusunda abdest muslukları bulunur. Güney cephesinde mermer bir kitabesi bulunan cami, Konya Kültür ve Tabiat Varlıkları Koruma Kurulunca 2001 yılında kültür varlığı olarak tescil edilmiştir. Yığma tekniğinde kâgir olarak yapılan caminin temeli kaba taş, duvarları kerpiçten inşa edilmiştir. Geleneksel tarzda ahşap bağdadi kubbeyle örtülmüş olan caminin minberi, kürsüsü ve mahfili ahşaptan yapılmıştır. Dışı kadar içi de oldukça sade olan cami büyük oranda özgün özelliğini kaybetmiştir.",
  "district": "Meram",
  "lat": "37.855241",
  "long": "32.420955",
  "open": "24 Saat Açık",
  "web": "https:\/\/www.google.com\/search?q=%C5%9Eeyh+Ebu%27l+Vefa+Cami+mram+selam+mahallesi&sca_esv=6b108b0d4810a952&sxsrf=ADLYWIIs5mwkqsTQdE3ZtRsDirKcBS8cdQ%3A1720453670432&ei=JgqMZv37GYSJ7NYP6o-8uAo&ved=0ahUKEwj9poOv5ZeHAxWEBNsEHeoHD6cQ4dUDCA8&uact=5&oq=%C5%9Eeyh+Ebu%27l+Vefa+Cami+mram+selam+mahallesi&gs_lp=Egxnd3Mtd2l6LXNlcnAiKsWeZXloIEVidSdsIFZlZmEgQ2FtaSBtcmFtIHNlbGFtIG1haGFsbGVzaTIHECEYoAEYCkjtKVAiWKIocAF4AZABAZgBlwKgAeEdqgEGMC4xOC4zuAEDyAEA-AEBmAIVoAK7HMICChAAGLADGNYEGEeYAwCIBgGQBgiSBwYxLjE4LjKgB4tj&sclient=gws-wiz-serp"
 }
]
