[
 {
  "id": 301,
  "placeName": "Mevlana Müzesi",
  "explanation": "Bugünlerde bahçesiyle birlikte Mevlâna Müzesi adı altında hizmet veren geniş arazi, Anadolu Selçuklu hükümdarlarından Alâeddin Keykubad tarafından Mevlâna Celâlettin Rumi’nin babası Sultânü’l-Ulemâ Bâhaeddin Veled’e hediye edilmiştir. Önceleri bir dergâh olarak kullanılan yapı, Mustafa Kemal Atatürk’ün talimatıyla müzeye çevrilmiştir. Yeşil renkteki kubbesi, yani bilinen adıyla Kubbe-i Hadra, dört fil ayağı üzerine yapılmış ve bu sayede, dergâha daha ihtişamlı bir görüntü katmıştır. Üzeri muhtelif motifler, süsler ve kûfî ayetlerle bezeli olan bu kubbe, müzenin en çok dikkat çeken mimari detaylarından biri olarak günümüze ulaşmıştır. Külah ve silindir gövdenin birleştiği yerde Ayet-el Kürsi yazılıdır. Müze, özellikle de şadırvanı ve Şeb-i Arûs’u ile tüm ziyaretçilerini kendisine hayran bırakmaktadır. Mevlâna Müzesi; Mevlâna’nın Sandukası, Pûşîde ve Mevlâna’nın vefatından beş yıl sonra yazılmış bir Mesnevî nüshası olmak üzere birçok önemli esere ev sahipliği yapmakta ve Mevlâna’nın yaşantısına ışık tutmaktadır. Nasıl ki Konya denildiğinde akla gelen ilk simgelerden biri Mevlâna’ysa Konya’ya ziyaretlerde görülecek ilk yerlerden biri ve hatta şehrin kerteriz noktası da tam olarak burasıdır. Müze, yıl boyunca 08.00-17.00 saatleri arasında ziyaret edilebilir.",
  "district": "Karatay",
  "lat": "37.870923",
  "long": "32.505042",
  "open": "09:30 - 18:30",
  "close": "Pzt açılış: 10:00",
  "web": "https:\/\/www.google.com\/search?q=mevlana+m%C3%BCzesi&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIKIhAjTA-PoSgnT_GOC3r4_s7DMag%3A1719906824501&ei=CLKDZpqaHraXxc8Pyd-iiAU&gs_ssp=eJzj4tLP1TcwToo3LTYxYLRSNagwNEkxsDA1NDAxTDFPskw0tjKosDAxTkoytDCzME1KtDQxNPDiz00ty0nMS1TIPbynKrU4EwBmdhP0&oq=mvlana+m%C3%BCzesi&gs_lp=Egxnd3Mtd2l6LXNlcnAiDm12bGFuYSBtw7x6ZXNpKgIIATIHECMYsAIYJzIQEC4YgAQYsQMYxwEYDRivATIHEAAYgAQYDTIHEAAYgAQYDTIHEAAYgAQYDTIHEAAYgAQYDTIHEAAYgAQYDTIHEAAYgAQYDTIHEAAYgAQYDTIHEAAYgAQYDTIfEC4YgAQYsQMYxwEYDRivARiXBRjcBBjeBBjgBNgBAUjvGlAAWPYIcAB4AZABAJgBvQKgAeILqgEFMi01LjG4AQPIAQD4AQGYAgWgAqchwgIGEAAYBxgewgIIEAAYgAQYogTCAggQABiiBBiJBZgDALoGBggBEAEYFJIHBzItMy43LTKgB-ks&sclient=gws-wiz-serp"
 },
 {
  "id": 302,
  "placeName": "Arkeoloji Müzesi",
  "explanation": "Konya Arkeoloji Müzesi’nin kuruluşu Osmanlı dönemine kadar uzanmaktadır. İlk olarak 1899 yılında Konya Valisi Avlonyalı Ferit Paşa tarafından Karma Ortaokulu’nun güneybatı köşesindeki bir yapıda Konya Âsâr-ı Atîka Müzesi adıyla kurulmuştur. 1927 yılında Mevlâna Müzesi’ne, 1953 yılında İplikçi Camii’ne ve son olarak 1962 yılında bugün ki yerinde inşa edilen binasına taşınmıştır. Arkeoloji Müzesi, Sahip Ata Vakıf Müzesi’nin bitişiğinde, Sahip Ata Caddesi ile Ahmet Küçük Armağan Sokağı’nın kesiştiği noktada bulunmaktadır.",
  "district": "Meram",
  "lat": "37.868636",
  "long": "32.493777",
  "open": "09:00 - 16:40",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tFP1zfMSIpPzzPPNTBgtFIxqDA0STGwMDUwSLJIMzRJNLW0MqiwSDFOTkoysLCwMExKNkj2Ek8syk7Nz8nPylTIPbynKrU4UyE7P68yEQBe0Rhz&q=arkeoloji+m%C3%BCzesi+konya&oq=arkoloji+m%C3%BCzesi&gs_lcrp=EgZjaHJvbWUqDwgCEC4YChivARjHARiABDIGCAAQRRg5MhIIARAuGAoYrwEYxwEYsQMYgAQyDwgCEC4YChivARjHARiABDIJCAMQABgKGIAEMgkIBBAAGAoYgAQyCQgFEAAYChiABDIJCAYQABgKGIAEMgkIBxAAGAoYgAQyCQgIEAAYChiABNIBCDYzNDhqMGo3qAIAsAIA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 303,
  "placeName": "Etnoğrafya Müzesi",
  "explanation": "Alâeddin Tepesi’nin güneyinde Sahip Ata Vakıf Müzesi ile Arkeoloji Müzesi’nin bulunduğu cadde üzerinde 500 m kadar ilerlerseniz Konya Etnografya Müzesi’ne ulaşabilirsiniz. Müzedeki koleksiyonların çekirdeğini 1899 yılında kurulan Müze-i Hümayun Konya Şubesi ile Mevlâna Müzesi’nden devralınan etnografik eşyalar teşkil etmektedir. 1975 yılında Konya Etnografya Müzesi adıyla ziyarete açılan müze, zaman zaman Konya Türk-İslâm Sanatları Müzesi diye de anılmaktadır.",
  "district": "Meram",
  "lat": "37.866925",
  "long": "32.491637",
  "open": "09:00 - 17: 00",
  "web": "https:\/\/www.google.com\/search?q=konya+etno%C4%9Frafya+m%C3%BCzesi&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIL8AUekKdOTOC6G-_v6isn3CrEeKg%3A1719905165649&ei=jauDZqqbJ4mK7NYPypalwAM&oq=etno%C4%9Frafya+m%C3%BCzesi+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiGWV0bm_En3JhZnlhIG3DvHplc2kga29ueWEqAggAMgYQABgIGB4yCBAAGIAEGKIEMggQABiABBiiBEjFLlAAWMYgcAB4AZABAJgB5AGgAaARqgEEMi0xMLgBAcgBAPgBAZgCCKACxA7CAgYQABgHGB7CAggQABgHGAgYHsICDRAuGIAEGMcBGA0YrwHCAggQABgIGA0YHsICHBAuGIAEGMcBGA0YrwEYlwUY3AQY3gQY4ATYAQGYAwC6BgYIARABGBSSBwMyLTigB_lI&sclient=gws-wiz-serp"
 },
 {
  "id": 304,
  "placeName": "Karatay Medresesi Çini Eserler Müzesi",
  "explanation": "Eser, Ankara Caddesi’nde Rektörlük Binası’nın güney batısında yer alır. Medrese II. İzzeddin Keykavus ‘un veziri olan Mir Celalettin ismi ile tanınan Karatay bin Abdullah tarafından M. 1251 yılında inşa ettirilmiştir. Yapım malzemesi düzgün kesme ve moloz taş ile tuğladır. Cephenin sol tarafında büyük bir taç kapısı vardır. Kapı ile etrafı kapalı bir avluya ve oradan da medrese binasına girilir. Yapı Selçuklu İlçesi, Ferhuniye Mahallesi’nde, Ankara Caddesi No:1’de yer almaktadır. Yapım tarihi 1251 olup Selçuklu yapım tekniği ile yapılmıştır. Yığma yapım tekniği kullanılarak yapılan yapının malzemesi düzgün kesme ve moloz taş ile tuğladır.",
  "district": "Karatay",
  "lat": "37.875026",
  "long": "32.492992",
  "open": "09:00 - 18:30",
  "close": "Pzt açılış: 10:00",
  "web": "https:\/\/www.google.com\/search?q=karatay+medresesi+m%C3%BCzesi+konya&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIL8AUekKdOTOC6G-_v6isn3CrEeKg%3A1719905165649&ei=jauDZqqbJ4mK7NYPypalwAM&ved=0ahUKEwjqlciD6oeHAxUJBdsEHUpLCTgQ4dUDCA8&uact=5&oq=karatay+medresesi+m%C3%BCzesi+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiH2thcmF0YXkgbWVkcmVzZXNpIG3DvHplc2kga29ueWEyAhAmMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIEMggQABiABBiiBEilJFAAWNQWcAB4AJABAJgB-AGgAaIfqgEEMi0xOLgBA8gBAPgBAZgCBaACignCAgYQABgHGB7CAggQABgHGAgYHsICCxAuGIAEGMcBGK8BwgIGEAAYCBgewgIIEAAYCBgeGA_CAhoQLhiABBjHARivARiXBRjcBBjeBBjgBNgBAZgDALoGBggBEAEYFJIHAzItNaAHgHM&sclient=gws-wiz-serp"
 },
 {
  "id": 305,
  "placeName": "İnce Minare Müzesi Taş ve Ahşap Eserler Müzesi",
  "explanation": "Alaaddin camiinin batısında Selçuklu veziri Sahib Ata Fahreddin Ali tarafından hadis ilmi okutulmak üzere 1254’te kurulan İnce Minare Medresesi bulunur. Mimarı Kelük bin Abdullah olan medresenin Selçuklu taş işçiliği şaheserlerinden olan taç kapısı üzerinde kabartmalı geometrik ve bitkisel bezemelerle birlikte Selçuklu sülüsüyle yazılmış \"Yasin ve Fetih\" sureleri vardır. Binanın iç mekanları avlu, eyvan, dershane ve öğrenci hücrelerinden oluşur. Minare kaidesi kesme taşla kaplı tuğla malzeme kullanılarak yapılmıştır. Yarı piramit formlu üçgenle ve on iki köşeli, gövde köşeleri turkuaz mavi sırlı tuğladan yapılmış çift şerefelidir. 1901 'de yıldırım düşmesiyle birinci şerefeye kadar yıkılmıştır. 1956 yılında müze olarak açılan medresede Selçuklu, Beylikler ve Osmanlı dönemine ait taş ve ahşap eserler teşhir edilmektedir.",
  "district": "Selçuklu",
  "lat": "37.873270",
  "long": "32.489986",
  "open": "09:00 - 17:00",
  "close": "Geçici Kapalı",
  "web": "https:\/\/www.google.com\/search?q=ince+minare+m%C3%BCzesi+konya&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIJ0OMhEU7wdMia02cK58YujJEJ_rA%3A1719905304647&ei=GKyDZu6GJ-6J7NYPpMuvsA8&oq=inc+m%C3%BCzesi+konya&gs_lp=Egxnd3Mtd2l6LXNlcnAiEWluYyBtw7x6ZXNpIGtvbnlhKgIIADIGEAAYBxgeMggQABgHGAgYHjIIEAAYBxgIGB4yCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogRImxJQAFikBHAAeAGQAQCYAdYBoAH4BKoBAzItM7gBAcgBAPgBAZgCA6ACqAWYAwCSBwMyLTOgB9sQ&sclient=gws-wiz-serp"
 },
 {
  "id": 306,
  "placeName": "Sahip Ata Vakıf Müzesi",
  "explanation": "Anadolu Selçuklu Devleti vezirlerinden Sâhib Atâ Fahreddin Ali tarafından 1277 yılında yaptırılan külliyenin mimarı Keluk b. Abdullah’tır. Külliye yerleşim planı olarak, kuzeyde câmi, câminin mihrap duvarına bitişik inşâ edilmiş içinde Fahreddin Ali, eşi ve çocuklarının kabirleri bulunan türbe, türbenin güney duvarı bitişiğinde hânkâh, hemen yol aşırı karşısında çifte hamam yer almaktadır. Câmi, kuzeyden bir portal girişine sahiptir. Portalın sağ ve solunda altlı üstlü ikişer hücre bulunmakta, alttakiler sebil vazifesi görmektedir. Giriş kapısını çevreleyen pervazın üzerinde Besmele ve Fâtiha suresi yazılıdır. Külliyenin hânkâh (dergâh) kısmı Vakıflar Bölge Müdürlüğü tarafından Sâhib Atâ Vakıf Müzesi olarak düzenlenmiş ve ziyarete açılmıştır.",
  "district": "Meram",
  "lat": "37.867756",
  "long": "32.494321",
  "open": "09:00 - 17:00",
  "close": "Geçici Kapalı",
  "web": "https:\/\/www.google.com\/search?q=sahip+ata+vak%C4%B1f+m%C3%BCzesi&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIKuNNfR5_x_L4zPwnm7fs1infFlKA%3A1719905465204&ei=uayDZoyPDKbnxc8P_e-76Ao&oq=sahip+ata++m%C3%BCzesi+giri%C5%9F+%C3%BCcreti&gs_lp=Egxnd3Mtd2l6LXNlcnAiIXNhaGlwIGF0YSAgbcO8emVzaSBnaXJpxZ8gw7xjcmV0aSoCCAEyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogRI7yJQAFjJEHAAeAGQAQCYAb4DoAGBFKoBCTAuMi42LjEuMbgBAcgBAPgBAZgCBKACtAbCAgYQABgHGB7CAggQABiiBBiJBZgDAJIHBTAuMS4zoAfJIg&sclient=gws-wiz-serp"
 },
 {
  "id": 307,
  "placeName": "İstiklal Harbi Şehitliği Müzesi",
  "explanation": "Mevlâna Müzesi ve Mevlâna Kültür Merkezi arasında yer alan şehitliğin hemen bitişiğinde, Kurtuluş Savaşı’nı ve savaş yıllarını özel maket ve figürler yardımıyla hikâyeleştiren İstiklâl Harbi Şehitliği Müzesi yer almaktadır. Müzeye giden yolda, tarihte kurulmuş on altı Türk Devletine ait bayraklar yer almaktadır. Hemen ardından karşılaşılan karşılama kubbesi, Anadolu Selçuklulardan bu yana hâlen topraklarımızda yaşatılmakta olan taş işçiliğinin en güzide örneklerinden biri olarak bizleri karşılamaktadır. Benzer bir üslûba sahip olan, ancak taş işçiliğinin yanı sıra kündekârî ahşap işçiliği örnekleriyle de süslenmiş giriş kapısını, Özbek sanatçıların titizlikle süslediği giriş avlusu takip etmektedir. Bu avluda bulunan dört mozaik tablo, İstiklâl Harbi’nden önemli sahneleri canlandırmaktadır. Müze yolundaki ziyaretçileri son olarak şehitlik avlusu buyur etmektedir. Yolun bu bölümündeki her şey gibi, bu avlu da üstün el işçiliği örnekleriyle öne çıkarken aynı zamanda bir anıt işlevi de görmekte, şehitlerimizin ismini özel panolarıyla yad etmektedir. İstiklal Harbi Şehitliği Müzesi, yağlı boya tabloları ve ses sistemleriyle tüm ziyaretçilerini savaş yıllarına götürmekte ve kahramanlarımıza karşı duyduğumuz minnet hissiyatını körüklemektedir. Müzeyi hafta içleri 09.00 ve 17.30 saatleri arasında ziyaret edebilirsiniz.",
  "district": "Karatay",
  "lat": "37.870759",
  "long": "32.509274",
  "open": "09:00 - 17:00",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tFP1zc0NM7INikuMDVgtFI1qDA0STGwMDU0SzFNTTGxSE2yAgoZp6QkWaRYGiclWSSbGRp7KWYWl2Rm5yTmKGQkFiVlKhydn5qRWZKTWpSpkJiUmZJanAkAdKMcVA&q=istiklal+harbi+%C5%9Fehitleri+abidesi&oq=istiklal+harbi+&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyBggAEEUYOTINCAEQLhivARjHARiABDIHCAIQABiABDIHCAMQABiABDIHCAQQABiABDIHCAUQABiABDIHCAYQABiABDIGCAcQRRg80gEINjkyMmowajSoAgCwAgE&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 308,
  "placeName": "Konya Panorama Müzesi",
  "explanation": "Karatay ilçe sınırlarında bulunan Konya Panorama Müzesi, Mevlâna Müzesi’nin yaklaşık 500 metre ilerisinde konumlandırılmıştır. Selçuklu üslûbuyla düzenlenmiş giriş kapısı, müzenin Konya tarihine dair size sunacaklarının yalnızca bir fragmanı olarak olarak öne çıkmaktadır.360 derecelik kubbeli panoramasıyla, ziyaretçilerini 1200’lü yılların Konya’sına götüren Konya Panorama Müzesi, Türkiye’nin ikinci kubbeli panoraması olarak ün kazanmıştır. Müzenin amacı, Hazreti Mevlâna’yı ziyaretçilere tanıtmak, dönemin Konyasında kendisinin ve ailesinin sahip olduğu etkiyi onlara aktarmaktır. Müze, hem Mevlâna Celalettin Rûmi hem de Erken Hristiyanlık Dönemi üzerinden Konya’nın yüzyıllardır sahip olduğu ve özenle koruduğu hoşgörü ilkesinin altını çizmektedir. Müzenin fiziki olarak en çok öne çıkan özelliklerinden biri, oldukça gerçekçi insan heykelleridir. Silikondan yapılma bu heykeller, diğer tüm çizim, maket ve figürlerle birlikte, toplamda 4,460 metrekarelik bir alanı kaplamaktadır. 2017 yılında tamamlanan müze, açılışından tam 800 yıl öncesine ışık tutmakta, hipergerçekliğiyle bu dönemi en güzel şekilde yeniden canlandırmaktadır. Yaz döneminde 09.00-18.00, kış döneminde ise 08.30-17.30 saatleri arasında ziyarete açık olan müze, yalnızca Pazartesi günleri kapalıdır.",
  "district": "Karatay",
  "lat": "37.870172",
  "long": "32.511820",
  "open": "09:00 - 17:00",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tFP1zc0NM7INikuMDVgtFI1qDA0STGwMDU0SzFNTTGxSE2yAgoZp6QkWaRYGiclWSSbGRp7KWYWl2Rm5yTmKGQkFiVlKhydn5qRWZKTWpSpkJiUmZJanAkAdKMcVA&q=istiklal+harbi+%C5%9Fehitleri+abidesi&oq=istiklal&gs_lcrp=EgZjaHJvbWUqFQgBEC4YJxivARjHARiABBiKBRiOBTIPCAAQIxgnGOMCGIAEGIoFMhUIARAuGCcYrwEYxwEYgAQYigUYjgUyDAgCEEUYORixAxiABDINCAMQABiDARixAxiABDIHCAQQABiABDIQCAUQLhivARjHARiABBiOBTIHCAYQABiABDIGCAcQRRg80gEIMjkwOGowajSoAgCwAgE&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 309,
  "placeName": "Koyunoğlu Müzesi",
  "explanation": "Konya'nın köklü ailelerinden A.R. İzzet KOYUNOĞLU, Topraklık mahallesindeki evinde yıllarca toplamış olduğu tarihi eserlere özel bir müze ve kitaplık kurmuştur. Daha sonra kurmuş olduğu müze ve kitaplığı Konya Büyükşehir Belediyesi'ne bağışlanmıştır. Konya Büyükşehir Belediyesi'nce modern müzecilik anlayışının her türlü ihtiyacına cevap verecek şekilde yaptırılarak bugünkü durumuna getirilmiştir. Müzede arkeolojik eserler ile etnografik eserler sergilenmektedir. Müze bahçesinde bulunan İzzet Koyunoğlu'na ait ev restore edilerek tipik Konya evi örneği olarak ziyarete açılmıştır. Binada eski ve yeni sivil mimari tarzı bir arada bulunmaktadır. Müze, yazma ve basma eserler bakımından çok zengindir.",
  "district": "Karatay",
  "lat": "37.866491",
  "long": "32.510681",
  "open": "09:00 - 17:00",
  "web": "https:\/\/www.google.com\/search?q=koyuno%C4%9Flu+m%C3%BCzesi&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIJBlUz4QbsS06VhXG1DUTrl74VPYg%3A1719905763661&ei=462DZuf-J56F7NYP_bS9mA4&gs_ssp=eJzj4tFP1zfMSIpPS64yqDBgtFI1qDA0STGwMDW0TEpNSTE1S0uzMqiwNE8xNjY1NjQxMUq0NDVL8hLKzq8szcs_Mj-nVCH38J6q1OJMABjPF7E&oq=koyuno%C4%9Flu+m%C3%BCzs&gs_lp=Egxnd3Mtd2l6LXNlcnAiEGtveXVub8SfbHUgbcO8enMqAggAMg0QLhiABBjHARgNGK8BMgcQABiABBgNMgYQABgNGB4yCBAAGA0YHhgPMggQABgIGA0YHjIIEAAYgAQYogQyCBAAGKIEGIkFMhwQLhiABBjHARgNGK8BGJcFGNwEGN4EGOAE2AEBSJUiUABY5BZwAHgBkAEAmAHdAqABhx2qAQUyLTkuNbgBAcgBAPgBAZgCD6ACkirCAgoQIxiABBgnGIoFwgIEECMYJ8ICChAuGIAEGEMYigXCAhAQLhiABBhDGMcBGIoFGK8BwgIKEAAYgAQYQxiKBcICBRAAGIAEwgILEC4YgAQYxwEYrwHCAhEQLhiABBixAxiDARjHARivAcICCBAuGIAEGLEDwgILEC4YgAQYsQMYgwHCAggQABiABBixA8ICGhAuGIAEGMcBGK8BGJcFGNwEGN4EGOAE2AEBwgIHEC4YgAQYCsICERAuGIAEGMcBGJgFGJkFGK8BwgIFEC4YgATCAgYQABgWGB7CAggQABgWGB4YD8ICAhAmmAMAugYGCAEQARgUkgcJMi05LjUuNy0xoAf1hgI&sclient=gws-wiz-serp"
 },
 {
  "id": 310,
  "placeName": "Sille Müzesi",
  "explanation": "Sille Müzesi, Sille'de günümüze ulaşan tarihi kamu yapılarından bir tanesidir. 1930'lu yıllarda inşa edilen iki katlı bina uzun bir süre Sille İlkokulu olarak kullanılmıştır. Bir dönem de belediye binası olarak hizmet vermiştir. 1995-1996’lı yıllarda binada Sille Halı Kooperatifi faaliyet göstermiştir. Kırma çatısı, cumbaları ve fer pencereleri ile geleneksel Türk evi planında yapılan bina büyük bir konak görünümündedir. Sille'nin en görkemli binalarından birisi olan müze, aynı zamanda Sille'deki ilk kiremit çatılı yapılardan birisidir.",
  "district": "Selçuklu",
  "lat": "37.928125",
  "long": "32.419288",
  "open": "09:00 - 17:00",
  "web": "https:\/\/www.google.com\/search?q=sille+m%C3%BCzesi&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIKbmVZA1jT0sHacGfbtW67ncmLiFw%3A1719905494097&ei=1qyDZsrEBb6Pxc8P9dm1sAo&gs_ssp=eJzj4tZP1zcsS8vIzsgyM2C0UjWoMDRJMbCwsEy1NLU0NjExS7IyqLBMTDM2s0wyMDMyNbIwMTLy4i3OzMlJVcg9vKcqtTgTAHPDE8g&oq=sille+m%C3%BCzesi&gs_lp=Egxnd3Mtd2l6LXNlcnAiDXNpbGxlIG3DvHplc2kqAggAMgsQLhiABBjHARivATIGEAAYBxgeMgYQABgHGB4yBRAAGIAEMgQQABgeMgQQABgeMgQQABgeMgQQABgeMgIQJjIaEC4YgAQYxwEYrwEYlwUY3AQY3gQY4ATYAQFIghtQAFi0EHAAeAGQAQCYAfABoAHLCKoBAzItNbgBAcgBAPgBAZgCBaAC8hDCAg0QLhiABBjHARgNGK8BwgIHEAAYgAQYDcICHBAuGIAEGMcBGA0YrwEYlwUY3AQY3gQY4ATYAQGYAwC6BgYIARABGBSSBwcyLTQuNy0xoAf0JQ&sclient=gws-wiz-serp"
 },
 {
  "id": 311,
  "placeName": "Sille Zaman Müzesi",
  "explanation": "Sille Şapeli olarak da bilinen Zaman Müzesi, Konya Belediyesi tarafından 2012 yılında restorasyonu tamamlanarak turizme kazandırılmıştır. Türkiye’nin ilk zaman müzesi olma özelliğini taşıyan mekânda Osmanlı ve Cumhuriyet dönemine ait zaman ile ilgili birçok nadide eser sergilenmektedir. Müzenin ilgi çeken eserleri arasında; Osmanlı ve Cumhuriyet dönemine ait özel tasarım saatler, Osmanlı paşaları tarafından düzenlenen ve genel kullanıma tanzim edilen ruznameler, cep ve masa takvimleri ve resmi dairelerde kullanılan el yazma baskı takvimler yer almaktadır. Müzede ayrıca altın ve gümüş köstekli cep saatleri, Türk Hava Kurumu’na ait illere göre coğrafik ve ekonomik verilerin bulunduğu cetvelli takvim, Roma dönemine ait arkeolojik güneş saati örneği ve halen Konya Hacı Hasan Camii şerifi kıble duvarında bulunan Osmanlı dönemi güneş saati reprodüksiyonu gibi birçok kıymetli eser bulunmaktadır.",
  "district": "Selçuklu",
  "lat": "37.925450",
  "long": "32.412973",
  "open": "09:00 - 17:00",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?q=sille+zaman+m%C3%BCzesi&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIL-ozCTHRl9dF9CLXEuZYEuiMWfrA%3A1719906031163&ei=766DZrbQCfa_xc8PzOG4sAk&gs_ssp=eJzj4tVP1zc0TC4wNylKMyozYLRSNagwNEkxsLCwTDFNNDc2MDdOsjKoMDFPs0wzMjBPNDIwSk1MNPISLs7MyUlVqErMTcxTyD28pyq1OBMAEVsW5A&oq=sille+zaman+m%C3%BCzesi&gs_lp=Egxnd3Mtd2l6LXNlcnAiE3NpbGxlIHphbWFuIG3DvHplc2kqAggAMgsQLhiABBjHARivATICECYyCBAAGIAEGKIEMhoQLhiABBjHARivARiXBRjcBBjeBBjgBNgBAUijJ1CyA1joGHABeAGQAQCYAf8CoAGsGqoBBTItOS4zuAEByAEA-AEBmAINoAKgG8ICChAAGLADGNYEGEfCAgUQLhiABMICCBAAGBYYHhgPwgIIEAAYFhgKGB7CAgYQABgWGB6YAwCIBgGQBga6BgYIARABGBSSBwcxLjAuOC40oAfHUQ&sclient=gws-wiz-serp"
 },
 {
  "id": 312,
  "placeName": "Atatürk Evi",
  "explanation": "Alaaddin Tepesi’nden Anıt Meydanı’na doğru giden yol üzerinde 300 m kadar ilerlerseniz, caddenin sağında bütün ihtişamıyla Avrupaî mimarinin etkilerini taşıyan bir yapı görürsünüz. Mimarî açıdan oldukça ilgi çekici olan iki katlı bu tarihî bina, XX. yüzyılın başlarında Konya’da yaşayan Marunîlerden Yusuf Şar isimli bir tüccar tarafından 1912 yılında konut olarak inşa edilmiştir. Muntazam kesme taş ve tuğladan inşa edilen yapı, 1923 yılında hazine adına tescil edilerek bu tarihten itibaren Vali Konağı olarak kullanılmış ve Gazi Mustafa Kemal’in Konya'ya yaptığı ziyaretlerde ona tahsis edilmiştir. Gazi Mustafa Kemal ilk olarak, Ankara'da TBMM’nin açılışından sonra 3 Ağustos 1920 tarihinde Konya'ya gelerek burada bir gece konaklamış ve Konyalılarla görüşmelerini gerçekleştirmiştir. Bu tarihten itibaren vefat edene kadar 12 defa Konya’ya gelen Gazi Mustafa Kemal, genellikle kendisine tahsis edilen bu iki katlı köşkte kalmayı tercih etmiştir. Hatta Gazi, 20 Mart 1923 tarihinden itibaren eşi Latife Hanım’la birlikte Konya’ya yapmış oldukları ziyarette 4 gün, 3 Ocak 1925’te başlayan ziyaretlerinde ise 11 gün bu köşkte konaklamışlardır. Müzedeki kayıtlara göre Gazi Mustafa Kemal, burada toplamda 53 gün konaklamıştır. Konya Belediyesi tarafından 1927 yılında satın alınan bina 19 Temmuz 1928 tarihinde Konyalıların bir şükran ifadesi olarak tescil edilerek tapusuna \"Reis-i Cumhur Gazi Mustafa Kemal Paşa'ya Konyalıların hediyesidir.\" kaydı konulmuştur.",
  "district": "Meram",
  "lat": "37.870389",
  "long": "32.487770",
  "open": "09:00 - 16:40",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?q=atat%C3%BCrk+evi+m%C3%BCzesi+konya&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIJRARF-AymYMqMHS0ZR6CE1Bn4okA%3A1719906065495&ei=Ea-DZrDxHezlxc8PwaON-AQ&gs_ssp=eJzj4tZP1zcsSbcsqzTLM2C0UjWoMDRJMbAwTbQ0TTUxT0o1TrEyqDAyNE6zNDBJM0-yTDQzSk3zkkosSSw5vKcoWyG1LFMh9_CeqtTiTIXs_LzKRADFPRps&oq=atat%C3%BCrk+evi+&gs_lp=Egxnd3Mtd2l6LXNlcnAiDWF0YXTDvHJrIGV2aSAqAggAMgsQLhiABBjHARivATIKEAAYgAQYQxiKBTIFEAAYgAQyCxAuGIAEGMcBGK8BMgUQABiABDIOEC4YgAQYxwEYjgUYrwEyDhAuGIAEGMcBGI4FGK8BMgsQLhiABBjHARivATILEC4YgAQYxwEYrwEyDhAuGIAEGMcBGI4FGK8BMhoQLhiABBjHARivARiXBRjcBBjeBBjgBNgBAUipIlAAWJ8VcAB4AZABAJgBtgKgAeAWqgEGMi0xMS4xuAEByAEA-AEBmAINoAKZJMICExAuGIAEGMcBGCcYigUYjgUYrwHCAgQQIxgnwgIQEC4YgAQYQxjHARiKBRivAcICCxAAGIAEGLEDGIMBwgIgEC4YgAQYxwEYigUYjgUYrwEYlwUY3AQY3gQY4ATYAQHCAhAQLhiABBjHARgnGIoFGK8BwgIKECMYgAQYJxiKBcICEBAAGIAEGLEDGEMYgwEYigXCAh0QLhiABBjHARiKBRivARiXBRjcBBjeBBjgBNgBAcICDhAuGIAEGLEDGNEDGMcBwgIFEC4YgATCAggQLhiABBixA5gDALoGBggBEAEYFJIHCjItMTEuMS43LTGgB_7xAQ&sclient=gws-wiz-serp"
 },
 {
  "id": 313,
  "placeName": "Darü'l Mülk Sergi Sarayı",
  "explanation": "Konya Büyükşehir Belediyesi tarafından 2023 yılında hizmete açılmıştır. Alaaddin Cami avlusunda bulunan Sultanlar Türbesinde bir arada meftun bulunan Selçuklu Hanedanına mensup 12 kişinin DNA kodlarıyla yapılan çalışmalar sonucunda birebir çok yakın kopyaları, geçmişte elde edilen resimler kullanılarak tahmini boyutları çıkarılarak sergilenmektedir. Yüz, kemik ve vücut yapıları detaylı bir şekilde analiz edilmiş ve sergide yüzde 95 oranında bir gerçeklikle sunulmuştur. Bu başarı, Selçuklu Hanedanlarına ait yaşayan bir mirasın benzersiz bir şekilde canlandırılmasını sağlamaktadır. Darü’l-Mülk Sergi Sarayında, hanedan üyeleri ile birlikte bir vezir ve iki korumanın da birebir kopyaları yer almaktadır. Toplamda 27 kişiye ait kemikler bulunmuş ve detaylı analizlerle her birinin yaşamına ait bilgiler ortaya çıkarılmıştır. Sergi, ziyaretçilere o dönemin atmosferini tam anlamıyla yaşatmak amacıyla titizlikle oluşturulmuş bir müze niteliğindedir. Bir diğer sergi salonunda ise Türkiye Selçuklu Sikkeleri Sergisi’nde 2764 tane sikke bir mühür ve bir yüzük sergilenmektedir. Dijital Gösterim Salonunda panaromik şekilde Miryokefalon Zaferi ile ilgili kısa film izletilmektedir.",
  "district": "Selçuklu",
  "lat": "37.876494",
  "long": "32.492170",
  "open": "09:00 - 17:00",
  "close": "Cts açılış: 08:00",
  "web": "https:\/\/www.google.com\/search?q=Dar%C3%BC%27l+M%C3%BClk+Sergi+Saray%C4%B1%0D%0A&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWILdxcGsgRkrmabmvMgN5VEp5n6XyQ%3A1719906136418&ei=WK-DZuiKGcGExc8Pide48AI&ved=0ahUKEwjolrvS7YeHAxVBQvEDHYkrDi4Q4dUDCA8&uact=5&oq=Dar%C3%BC%27l+M%C3%BClk+Sergi+Saray%C4%B1%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiHERhcsO8J2wgTcO8bGsgU2VyZ2kgU2FyYXnEsQpIAFAAWABwAHgBkAEAmAEAoAEAqgEAuAEDyAEA-AEC-AEBmAIAoAIAmAMAkgcAoAcA&sclient=gws-wiz-serp"
 },
 {
  "id": 314,
  "placeName": "Taş Bina Dijital Tanıtım Merkezi",
  "explanation": "6 odadan oluşan Konya’nın her yönüyle tanıtımının yapıldığı merkezdir. Tarih odası, 4 ana dönemde, prehistorik, protohistorik, Roma- Bizans ve Selçuklu dönemlerinde Konya tarihini anlatır. Go Konya odası, Konya’nın tarım, sanayi, ticaret ve turizm gibi dinamiklerinin anlatıldığı odadır. Kültürel mozaik odası, Hz. Mevlana’nın ayna felsefesinin dijital ekranlar ve ayna paneller ile anlatıldığı odadır. Dijital ekranlarda aynı zamanda Konya’nın kültür mozaiğini gösteren geçmişten günümüze tüm sembolleri sergilenmektedir. Yaşayan kültür odası, gastronomi ve el sanatlarına dair bilgiler içermektedir. Tarihe açılan kapılar odası, yine 4 ana döneme dijital gösterimle tarihe yolculuk yapılmaktadır. Konya modeli belediyecilik anlayışı ile yapılmış eserlerin ve projelerin sergilendiği modern kent Konya odasıdır. Alt katta hat tezhip ve minyatür tabloların bulunduğu sergi salonu yer almaktadır.",
  "district": "Karatay",
  "lat": "37.875420",
  "long": "32.494060",
  "open": "08:00 - 17:00",
  "close": "Cts - Pazar Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Konya+TA%C5%9E+B%C4%B0NA+nerede&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIKwQhj3s3-B91lTTkOrr6uQRhD00Q%3A1719906297586&ei=-a-DZqayI5DXxc8Puc2S2AU&oq=ta%C5%9F+bina+dijital+tan%C4%B1t%C4%B1m+merkezi+a%C3%A7%C4%B1l%C4%B1%C5%9F+kapan%C4%B1%C5%9F+saatleri&gs_lp=Egxnd3Mtd2l6LXNlcnAiQXRhxZ8gYmluYSBkaWppdGFsIHRhbsSxdMSxbSBtZXJrZXppIGHDp8SxbMSxxZ8ga2FwYW7EscWfIHNhYXRsZXJpKgIIATIKEAAYsAMY1gQYRzIKEAAYsAMY1gQYRzIKEAAYsAMY1gQYRzIKEAAYsAMY1gQYRzIKEAAYsAMY1gQYRzIKEAAYsAMY1gQYRzIKEAAYsAMY1gQYRzIKEAAYsAMY1gQYR0iaDlAAWABwAXgBkAEAmAEAoAEAqgEAuAEByAEAmAIBoAIMmAMAiAYBkAYIkgcBMaAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 315,
  "placeName": "Çatalhöyük Tanıtım ve Karşılama Merkezi",
  "explanation": "Çatalhöyük Tanıtım ve Karşılama Merkezi; UNESCO Dünya Mirası Listesi’nde yer alan Çatalhöyük’ün canlanması ve ziyaretçilerini etkili bir şekilde karşılayabilmesi amacıyla hayat geçirilen bir girişimdir. Çatalhöyük Tanıtım ve Karşılama Merkezş turistleri ağırlama, bilgi sunma ve kültürel deneyimlerini zenginleştirme hedefleri doğrultusunda tasarlanmıştır. Tamamen ahşaptan inşa edilen Çatalhöyük Tanıtım ve Karşılama Merkezi 4 bin 500 metrekarelik bir alana yayılmıştır. Bu alanda, ziyaretçilerin tüm ihtiyaçlarını karşılayabilen kapsamlı bşr tesisi bulunmaktadır. Merkez, içerisinde kafeteryalar ve özellikler sergi alanları gibi çeşitli olanaklar sunarak turistlere benzersiz bir deneyim sunmayı amaçlamaktadır.",
  "district": "Çumra",
  "lat": "37.669379",
  "long": "32.825068",
  "open": "09:00 - 18:00",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?q=%C3%87atalh%C3%B6y%C3%BCk+Tan%C4%B1t%C4%B1m+ve+Kar%C5%9F%C4%B1lama+Merkezi+nerede&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIJ1ruKrH2aiRiO0VyxKSpwbnWoo0A%3A1719906423909&ei=d7CDZrqEN4iLxc8PgseRqAk&ved=0ahUKEwj6m8bb7oeHAxWIRfEDHYJjBJUQ4dUDCA8&uact=5&oq=%C3%87atalh%C3%B6y%C3%BCk+Tan%C4%B1t%C4%B1m+ve+Kar%C5%9F%C4%B1lama+Merkezi+nerede&gs_lp=Egxnd3Mtd2l6LXNlcnAiNcOHYXRhbGjDtnnDvGsgVGFuxLF0xLFtIHZlIEthcsWfxLFsYW1hIE1lcmtlemkgbmVyZWRlMgYQABgWGB4yCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogRI1DRQdVjLL3ADeAGQAQCYAYYCoAG6D6oBAzItObgBA8gBAPgBAZgCDKACjBDCAgoQABiwAxjWBBhHwgIHECEYoAEYCsICBRAhGKABmAMAiAYBkAYIkgcFMy4wLjmgB-sc&sclient=gws-wiz-serp"
 },
 {
  "id": 316,
  "placeName": "Beyşehir Bedesten Tanıtım Merkezi",
  "explanation": "Eşrefoğlu Beyliği'nin en parlak döneminin yaşandığı Eşrefoğlu Seyfettin Süleyman Halil Bey döneminde Eşrefoğlu Camii ve hamamı ile eş zamanlı olarak 1299 yılında inşa edilmiştir. Beyşehir'in tarihi İpek Yolu üzerinde bulunması sayesinde tüccarlar bu bedestende halı, kilim, ipek kumaş gibi dokuma türlerinin ticaretini 19. yüzyıla dek devam ettirmiştir. Tarihindeki ilk restorasyonu Kanuni Sultan Süleyman döneminde yapılan bedesten, Vakıflar Konya Bölge Müdürlüğü'nün gerçekleştirmiş olduğu kapsamlı bir restorasyon sürecinin ardından 2023 yılında Konya Büyükşehir Belediyesi tarafından Turizm Tanıtım Merkezi olarak hizmete sunulmuştur. Eşrefoğlu Camii'nin hemen yanında bulunan merkezde, Beyşehir'in tarihi, kültürel ve coğrafi zenginlikleri tanıtılmakta, ziyaretçilerin Beyşehir, çevresindeki ilçeler ve Konya il merkezinde mutlaka ziyaret etmeleri gereken yerler, tatmaları önerilen lezzetler ve yol güzergâhları hakkında bilgi aktarılmaktadır. Bedesten ziyareti ücretsiz olmakla birlikte pazartesi günleri dışında hizmet vermektedir.",
  "district": "Beyşehir",
  "lat": "37.684170",
  "long": "31.718300",
  "open": "09:00 - 17:00",
  "web": "https:\/\/www.google.com\/search?q=bey%C5%9Fehir+bedesten+tan%C4%B1t%C4%B1m+merkezi+&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWII9yOq6PfHgBJu8cOh0Q280PxebdQ%3A1719906593712&ei=IbGDZruKK7Orxc8PrY2LiAg&ved=0ahUKEwj7nsKs74eHAxWzVfEDHa3GAoEQ4dUDCA8&uact=5&oq=bey%C5%9Fehir+bedesten+tan%C4%B1t%C4%B1m+merkezi+&gs_lp=Egxnd3Mtd2l6LXNlcnAiJWJlecWfZWhpciBiZWRlc3RlbiB0YW7EsXTEsW0gbWVya2V6aSAyBBAjGCcyBBAjGCcyCBAAGIAEGKIEMggQABiABBiiBDIIEAAYgAQYogQyCBAAGIAEGKIESKQGUL4EWL4EcAF4AZABAJgB2QGgAdkBqgEDMi0xuAEDyAEA-AEBmAICoALrAcICChAAGLADGNYEGEeYAwCIBgGQBgaSBwUxLjAuMaAHzgc&sclient=gws-wiz-serp"
 },
 {
  "id": 317,
  "placeName": "Depo No 4",
  "explanation": "1935 yılında Konya Alaadin Tepesi’nin hemen bitişiğinde Mevlana Caddesi’ne cepheli yapılmış olan Tekel, ofis ve depo yapısı; 2000’li yılların başında işlevini kaybetti. Bir süredir atıl olarak bekleyen yapı, Konya Büyükşehir Belediyesi’nin restorasyon çalışması neticesinde Depo No:4 adıyla 5 Aralık 2023’te kapılarını yeniden açtı. Dârülmülk İhya projelerinin şehrin kalbinde hayat bulan bir istasyonu olan Depo No:4; sanat galerisi, kafe ve  atölye birimleriyle hizmet veriyor. Konya şehir hayatının tam ortasında kendi zamanını, geçmişte olup bitenleri ve gelecekte bünyesinde olacakları organize edebilecek, esnek, çeşitliliğe ve üretim enerjisine açık, güçlü bir hafıza deposu olan mekân, ziyaretçilerini bekliyor.",
  "district": "Meram",
  "lat": "37.872371",
  "long": "32.495175",
  "open": "09:00 - 18:00",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?q=depo+no+4+konya&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIKyZXvAg9OJORA-mwl2ZdqaRqfHuw%3A1719906610291&ei=MrGDZuW5Editxc8P4uG08As&gs_ssp=eJzj4tVP1zc0zElOyjBJycg1YLRSNagwNEkxsDBNNDYyNjVPtTSytDKoSEu0tDBIMjMwSzO2NDc0NvLiT0ktyFfIy1cwUcjOz6tMBAC4JRPM&oq=DPO+NO+4+&gs_lp=Egxnd3Mtd2l6LXNlcnAiCURQTyBOTyA0ICoCCAAyDRAuGIAEGMcBGA0YrwEyDRAuGIAEGMcBGA0YrwEyBxAAGIAEGA0yBxAAGIAEGA0yBhAAGA0YHjIGEAAYFhgeMgYQABgWGB4yBhAAGBYYHjIIEAAYFhgeGA8yCBAAGAUYDRgeMhwQLhiABBjHARgNGK8BGJcFGNwEGN4EGOAE2AEBSM8jUABY7xBwAHgBkAEAmAGgAqAB8xCqAQMyLTm4AQHIAQD4AQGYAgmgAvcRwgIEECMYJ8ICChAjGIAEGCcYigXCAgoQLhiABBgnGIoFwgILEAAYgAQYsQMYgwHCAhEQLhiABBixAxjRAxiDARjHAcICEBAAGIAEGLEDGEMYgwEYigXCAggQABiABBixA8ICChAAGIAEGEMYigXCAhMQLhiABBhDGMcBGIoFGI4FGK8BwgIFEAAYgATCAgcQIxixAhgnwgILEC4YgAQYxwEYrwHCAg0QLhiABBjRAxjHARgKwgIHEAAYgAQYE8ICCRAAGIAEGBMYCsICCBAAGBMYFhgewgIKEAAYgAQYyQMYDcICCxAAGIAEGJIDGIoFmAMAugYGCAEQARgUkgcFMi04LjGgB4JO&sclient=gws-wiz-serp"
 },
 {
  "id": 318,
  "placeName": "Konya Bilim Merkezi",
  "explanation": "2008 yılında TÜBİTAK tarafından Türkiye’de kurulacak bilim merkezlerini desteklemek üzere ilk resmi çağrı yayınlanmıştır. Başvuruların değerlendirilmesinin ardından Konya Büyükşehir Belediyesine ait proje önerisi için destek kararı alınmıştır. Böylece Konya, TÜBİTAK tarafından desteklenen ilk bilim merkezini kurmak üzere önemli bie misyon üstlenmiştir. Bölümleri; Sergi Galerileri, Atölye ve Laboratuvar alanları 2014 yılında Konya Büyükşehir Belediyesi ve TÜBİTAK desteğiyle kurulmuştur.",
  "district": "Selçuklu",
  "lat": "37.987650",
  "long": "32.593650",
  "open": "09:00 - 17:00",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?q=Konya+Bilim+Merkezi%0D%0A&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWIJPAbKAZ_UUUQHPtTqroEA1gIVKrw%3A1719906640247&ei=ULGDZsnaDtzjxc8PlIGH0Ao&ved=0ahUKEwjJwtrC74eHAxXccfEDHZTAAaoQ4dUDCA8&oq=Konya+Bilim+Merkezi%0D%0A&gs_lp=Egxnd3Mtd2l6LXNlcnAiFEtvbnlhIEJpbGltIE1lcmtlemkKSABQAFgAcAB4AZABAJgBAKABAKoBALgBDMgBAPgBAvgBAZgCAKACAJgDAJIHAKAHAA&sclient=gws-wiz-serp"
 },
 {
  "id": 319,
  "placeName": "Sille Aya Elenia Müzesi",
  "explanation": "Anadolu’daki ilk Hıristiyan mabetlerinden Aya Ele hacı olmak için Kudüs’e giderken yolu Konya’dan da geçer ve Sille’ye bu kiliseyi yaptırır. Kilise Selçuklu, Osmanlı ve Cumhuriyet sayesinde günümüze sağlam bir vaziyette ulaşabilmiştir. Aya Elenia Kilisesi’nin en son restorasyonu Selçuklu Belediyesi tarafından 2009-2013 yılları arasında yapılmıştır. Restorasyon sırasında kilisenin duvarları, kubbesi, örtüsü, zemini ve avlusu elden geçirilmiştir. Restorasyonun tamamlanmasıyla birlikte kilise, Aya Elenia Müzesi olarak ziyarete açılmıştır. Restorasyon kazıları sırasında çıkan bazı taş eserler müzenin avlusunda sergilenmektedir.",
  "district": "Selçuklu",
  "lat": "37.925770",
  "long": "32.413780",
  "open": "09:00 - 18:00",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?q=sille+aya+elena+m%C3%BCzesi&sca_esv=a5295d27d6bcdf79&sxsrf=ADLYWILkdd9CvwAjnyPWorVK245xTuWktw%3A1719906712446&ei=mLGDZo7eGqyExc8PmJ6n2Ac&ved=0ahUKEwiOipHl74eHAxUsQvEDHRjPCXsQ4dUDCA8&uact=5&oq=sille+aya+elena+m%C3%BCzesi&gs_lp=Egxnd3Mtd2l6LXNlcnAiF3NpbGxlIGF5YSBlbGVuYSBtw7x6ZXNpMgcQIRigARgKMgcQIRigARgKMgcQIRigARgKMgcQIRigARgKMgUQIRifBTIFECEYnwUyBRAhGJ8FSNFFUABY4D5wAHgBkAEBmAH3BaABvTGqAQwwLjEuMTkuMy42LTG4AQPIAQD4AQGYAhOgAuUuwgITEC4YgAQYxwEYJxiKBRiOBRivAcICBBAjGCfCAgoQIxiABBgnGIoFwgIKEC4YgAQYQxiKBcICEBAuGIAEGEMYxwEYigUYrwHCAgoQABiABBhDGIoFwgILEAAYgAQYsQMYgwHCAiAQLhiABBjHARiKBRiOBRivARiXBRjcBBjeBBjgBNgBAcICDRAuGIAEGLEDGEMYigXCAgsQLhiABBjHARivAcICBRAAGIAEwgIGEAAYFhgewgIIEC4YFhgKGB7CAggQABgWGAoYHsICDRAuGIAEGMcBGA0YrwHCAgcQABiABBgNwgIGEAAYDRgewgIIEAAYgAQYogTCAhwQLhiABBjHARgNGK8BGJcFGNwEGN4EGOAE2AEBwgICECbCAhoQLhiABBjHARivARiXBRjcBBjeBBjgBNgBAcICBRAhGKABwgIEECEYFZgDALoGBggBEAEYFJIHCjItMTYuMi43LTGgB5XwAQ&sclient=gws-wiz-serp"
 },
 {
  "id": 320,
  "placeName": "Nasrettin Hoca Arkeoloji ve Etnoğrafya Müzesi",
  "explanation": "Konağı yaptıran Rüştü Bey, Akşehir müstantikidir (o dönemdeki sorgu hâkimi). İlçede kendi adına bilinen iki yapısı bulunmaktadır. Bunlardan biri 1904’de yaptırılmış Rüştü Bey Hanı, diğeri I. Dünya Savaşı başlarında yapımına başlanan Rüştü Bey Konağı'dır. Rüştü Bey, aynı parsel üzerinde bulunan, babası Mustafa Ağa’ya ait evi yıktırdıktan sonra Ermeni ustalar tarafından yapımına başlanan konak, Türk ustalar tarafından tamamlanmıştır. Bodrum ve zemin kat üzerine iki katlı, ahşap taşıyıcılı, kerpiç ve taş malzemeli ikiz ev olarak planlanan yapının bir bölümünde Rüştü Bey’in oğulları, bir bölümünde kendisi oturmuştur. Tarih boyunca farklı etnik grupların bir arada yaşadığı Akşehir'de karma bir kültür dokusu görülmektedir. Bu nedenle kentin mimarî dokusunda geleneksel Türk evlerinden farklı öğelere sıkça rastlanılmaktadır. Rüştü Bey Konağında da bu karma kültürün izleri açıkça görülmektedir.",
  "district": "Akşehir",
  "lat": "38.356868",
  "long": "31.411329",
  "open": "08:00 - 17:00",
  "close": "Pzt Kapalı",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tVP1zc0TDYySEpOz80zYLRSNagwNElOS7UwMU0ztbAwSUw0tTKosDQzS0tNMTa3NE8zMDExSvMSy0ssLkpNScnMU8jIT05UyD28pyq1OBMAbmoYbQ&q=nasreddin+hoca+m%C3%BCzesi&oq=nasrettin+hoca+m%C3%BCz&gs_lcrp=EgZjaHJvbWUqDwgBEC4YChivARjHARiABDIGCAAQRRg5Mg8IARAuGAoYrwEYxwEYgAQyCggCEC4Y1AIYgAQyCggDEC4Y1AIYgAQyCQgEEAAYChiABDIJCAUQABgKGIAEMgkIBhAAGAoYgAQyDwgHEC4YChivARjHARiABDIICAgQABgWGB7SAQg5MzE1ajBqN6gCALACAA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 321,
  "placeName": "Batı Cephesi Karargahı Müzesi",
  "explanation": "Akşehir Batı Cephesi Karargâhı Müzesi, Millî Kurtuluş Savaşımızda önemli bir yeri olan karargâh binasıdır. Bina 1904-1905 yıllarında, dönemin Belediye Başkanı tarafından Belediye binası olarak yapılmıştır. 18 Kasım 1921’de Akşehir’e taşınan Batı Cephesi Komutanlığı’na karargâh binası olarak tahsis edilmiş, karargâh bu binada 24 Ağustos 1922 tarihine kadar hizmet vermiştir. Büyük Taarruz’un hazırlıkları ve planlarının yapıldığı, kararının verildiği belediye binası, 1964 yılında müze yapılmak üzere Kültür ve Turizm Bakanlığı'na devredilmiştir. Onarılıp düzenlenerek umut ve mücadele günlerinin belgesi olarak 5 Temmuz 1966 tarihinde Atatürk ve Etnografya Müzesi adıyla ziyarete açılmıştır. 1981 yılında yapılan onarım ve düzenlemeden sonra adı Batı Cephesi Karargâhı Müzesi olmuştur. 1988-1995 ve 2001 yıllarında restorasyon ve teşhir-tanzim düzenlemeleri yapılmış olup bugünkü hâliyle 5 Temmuz 2001 tarihinde yeniden ziyarete açılmıştır.",
  "district": "Akşehir",
  "lat": "38.358410",
  "long": "31.415170",
  "open": "08:00 - 17:00",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tZP1zcsSSsxqEjJMmC0UjWoMDRJTku1MDFLTjYwNjNMSbEyqEgySU5JTEtJTjRKMk-0SLLwUkhKLDmyUSE5tSAjtThTITuxKLEoPTEDKJR7eE8VUAgApaMedQ&q=bat%C4%B1+cephesi+karargah%C4%B1+m%C3%BCzesi&oq=Bat%C4%B1+Cephesi+Karargah%C4%B1+M%C3%BCzesi&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyDAgAEEUYORjjAhiABDINCAEQLhivARjHARiABDIHCAIQABiABDIICAMQABgWGB4yCAgEEAAYFhgeMgoIBRAAGIAEGKIEMgoIBhAAGIAEGKIEMgoIBxAAGKIEGIkF0gEIMTQ0NWowajeoAgCwAgA&sourceid=chrome&ie=UTF-8"
 },
 {
  "id": 322,
  "placeName": "Ereğli Müzesi",
  "explanation": "Ereğli ve çevresinin tarihi ve eser zenginliği göz önüne alınarak 1967 yılında müze binasının inşasına başlanmış ve müze 1968 yılında hizmete açılmıştır. 1980 yılında onarılmış ve ayrı bir depo binası ilave edilmiştir. Tek katlı olan müze binasında Arkeoloji ve Etnografya olmak üzere iki ayrı teşhir salonu bulunmaktadır. Arkeoloji Salonu'nda yaklaşık beş yüz eser beş ayrı vitrinde kronolojik sıra ile sergilenmektedir. Bir nolu vitrinde Neolitik Dönem'den Geç Hitit Dönemi'ne kadarki süreç içerisinde Ereğli ve çevresinde bulunan eserler (kaplar, taş aletler, obsidyenler, mühürler vs.) sergilenmektedir. İki nolu vitrinde Göztepe mevkiinde bulunan Göztepe tümülüsünde 1974 yılında yapılan kazılar sonunda bulunan eserler (Helenistik döneme aittir) ve Roma dönemine ait heykel parçaları, figürünler bulunmaktadır. Ayrıca çalışma konumuzu oluşturan kandiller de bu vitrinde sergilenmektedir. Üç nolu vitrinde Ereğli’ye 40 km. uzaklıktaki Oymalı yer altı şehirleri kazısında bulunan eserler, Bizans Dönemi'ne ait eserler ve cam unguantariumlar sergilenmektedir. Arkeoloji salonundaki dördüncü vitrini ise sikke vitrini olarak düzenlenmiştir. Sikkeler dönemlerine göre ayrılarak teşhir edilmektedir. Beşinci vitrinde Ereğli ‘ye 17 kilometre uzaklıkta bir kasaba olan Zengen‘de kum ocaklarında yapılan çalışmalarda kepçeye takılarak tesadüfen bulunun mamut fosiline ait parçalar sergilenmektedir. Yaklaşık olarak yüzelli eserin sergilendiği Etnografya Salonu'nda iki vitrin bulunmaktadır. Vitrinlerde satın alma veya hibe yolu ile müzeye kazandırılmış yöresel kıyafetler, takılar, bakır tabaklar ile bir adet el yazması Kur’ân-ı Kerîm sergilenmektedir. Bahçe teşhirinde ise; mezar stelleri, sütunlar, sütun başlıkları, taş değirmenler ve küpler bulunmaktadır.",
  "district": "Ereğli",
  "lat": "37.51596",
  "long": "34.047670",
  "open": "08:00 - 17:00",
  "close": "Geçici Kapalı",
  "web": "https:\/\/www.google.com\/search?gs_ssp=eJzj4tZP1zc0MsopK0q2NGC0UjWoMDRJMbc0s0g2Mkg1TUkyNLQyqEhMSk0xNksyMDcyNTJJNk7zEk0tSj0yPydTIffwnqrU4kyF7Py8ykQAMRoYCw&q=ere%C4%9Fli+m%C3%BCzesi+konya&oq=ere%C4%9Fli+m%C3%BCzesi&gs_lcrp=EgZjaHJvbWUqDQgBEC4YrwEYxwEYgAQyCQgAEEUYORiABDINCAEQLhivARjHARiABDINCAIQLhivARjHARiABDIICAMQABgWGB4yCAgEEAAYFhgeMggIBRAAGBYYHjIICAYQABgWGB4yCAgHEAAYFhgeMggICBAAGBYYHjIKCAkQABiABBiiBNIBCDUwMDlqMGo3qAIAsAIA&sourceid=chrome&ie=UTF-8"
 }
]
